-- phpMyAdmin SQL Dump
-- version 4.7.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Nov 28, 2017 at 07:39 AM
-- Server version: 10.1.25-MariaDB
-- PHP Version: 7.1.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dbshika`
--

-- --------------------------------------------------------

--
-- Table structure for table `about`
--

CREATE TABLE `about` (
  `id` int(11) NOT NULL,
  `location` varchar(50) NOT NULL,
  `title` varchar(255) NOT NULL,
  `article` text,
  `image` varchar(255) DEFAULT NULL,
  `image_alt` varchar(255) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `about`
--

INSERT INTO `about` (`id`, `location`, `title`, `article`, `image`, `image_alt`, `created_at`, `updated_at`) VALUES
(1, 'about1', 'הסיפור שלנו', 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.\r\n\r\nלפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורךגולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט. גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחלי להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי.\r\n\r\nקולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי מוסן מנת. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. \r\nאודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.\r\n\r\nנולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(2, 'about2', 'האני מאמין שלנו', 'שני העוגנים המשמעותיים ביותר בגנים שלנו (או במילים אחרות- ה DNA החינוכי שלנו):\r\n1. יצירת קשר רגשי וחם, מכבד וקשוב, תומך ומשמעותי בין הצוות החינוכי לילדים.\r\nזוהי לב העשייה החינוכית שלנו מתוך הבנה שאינטראקציה מעצימה ותומכת של הצוות בילדים היא הבסיס לתחושת הביטחון של הילד בגן, ובעולם בכלל.\r\nלכן אנו משקיעים רבות בהדרכה מקצועית של הצוותים החינוכיים בגנים, תוך הדגשת אופן פניית הצוות אל הילדים, תיווך נכון בין הילדים וסיוע בפתרון קונפליקטים, הקשבה ופניות לילד מתוך ראייה אמיתית של צרכיו ורצונותיו.\r\nההדרכה כוללת תצפיות מתועדות וקבועות, שיחות הדרכה אישיות וצוותיות והשתלמויות. \r\nההדרכה ניתנת למטפלות, לגננות ולמנהלות.\r\n2. חיבור הילדים לטבע, למרחבים ולסביבה.\r\nבחירת מיקום הגנים נעשתה מתוך אמונה וידיעה שהילדים זקוקים למרחבים המאפשרים להם תנועה.\r\nהגנים שלנו סמוכים לחיק הטבע, בקרבה בלתי אמצעית אל החי והצומח.\r\nקירבה זו מאפשרת לנו לצאת לטיולים קסומים המזמנים עולם שלם של למידה חווייתית, התנסות והנאה גדולה.\r\nמידע נוסף על חשיבות הטיולים ותרומתם להתפתחות הילד תוכלו למצוא כאן.\r\nבגנים שלנו חצרות רחבות ידיים וכן מרחבים הסמוכים לגן (מגרשי הטניס, מדשאות הספורטן, עץ הפיקוס בכפר גלים..) \r\nהמאפשרים לילדים מרחב של תנועה, הוצאת מרץ ותחושה של חופש.', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(3, 'about3', 'הנסיון שלנו', 'לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורךגולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט. גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחלי להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי.', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(4, 'about4', 'למה אנחנו ?', 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.\r\n\r\nלפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורךגולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט. גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחלי להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי.\r\n\r\nקולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי מוסן מנת. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.\r\n\r\nנולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי', '', '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(5, 'capability', 'מקרמה תאילנדי', 'דוגמה לתת כותרת בכל סעיף', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(6, 'capability', 'יכולת 2', 'דוגמה לתת כותרת בכל סעיף', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(7, 'capability', 'יכולת 3', 'דוגמה לתת כותרת בכל סעיף', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(8, 'capability', 'יכולת 4 ', 'דוגמה לתת כותרת בכל סעיף', NULL, '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(9, 'capabilityTitle', 'מיומנות בהתמודדות עם', '', '', '', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(10, 'image', '', NULL, 'ourStory.png', 'תמונה דף אודות', '2017-10-01 08:28:28', '2017-10-03 19:09:10');

-- --------------------------------------------------------

--
-- Table structure for table `albums`
--

CREATE TABLE `albums` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `picturesTaken` date NOT NULL,
  `thumbnail` varchar(255) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `albums`
--

INSERT INTO `albums` (`id`, `name`, `picturesTaken`, `thumbnail`, `created_at`, `updated_at`) VALUES
(36, 'סדר פסח בגן 2017', '2017-04-02', '17-04-12-XopDBj.jpeg', '2017-04-12 12:10:44', '2017-04-12 13:26:06'),
(37, 'שיעור עם כנרת ברוח חג הפסח', '2017-04-05', 'CoverPhoto-17-04-12-hogAZ9.jpeg', '2017-04-12 12:16:36', '2017-10-17 13:11:43'),
(41, 'משחקים בחצר', '2017-04-02', 'CoverPhoto-17-04-12-YYyoiU.jpeg', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(66, 'תרגול מוטוריקה עדינה', '2016-11-01', 'CoverPhoto-17-04-30-u1G5w4.jpeg', '2017-04-30 06:55:42', '2017-04-30 06:55:42');

-- --------------------------------------------------------

--
-- Table structure for table `colors`
--

CREATE TABLE `colors` (
  `bgNum` int(3) NOT NULL,
  `hex` varchar(25) NOT NULL,
  `name` varchar(30) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `colors`
--

INSERT INTO `colors` (`bgNum`, `hex`, `name`) VALUES
(0, '#fff', 'לבן'),
(1, '#f0c24b', 'צהוב חרדל'),
(2, '#b5d56a', 'ירוק'),
(3, '#ea7066', 'אדום'),
(4, '#84bed6', 'תכלת'),
(5, '#a597e7', 'סגלגל'),
(6, '#ea77ad', 'ורוד'),
(9, '#0a0a0a', 'שחור');

-- --------------------------------------------------------

--
-- Table structure for table `contacts`
--

CREATE TABLE `contacts` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `email` varchar(120) NOT NULL,
  `subject` varchar(255) NOT NULL,
  `message` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `contacts`
--

INSERT INTO `contacts` (`id`, `name`, `email`, `subject`, `message`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 'אבס', 'dror@gmail.com', 'שדגכעיחלךף', 'לךחיךלח ךלחי ךלחיך לחיךלחיךלח ךלחיךלחי ךלחל  חי חיחל חילי לחי לחילחי לחי לחלחיל לחילחילחילחי לחילחי לחיל חי לחלחילב  ךךח׳יכך׳לק ף׳םחא ׳ףאח ׳קףא ף2 ך׳ ׳ךח כל׳חיגכנ דצמהנ דלג ׳לח עך׳חגיע ל׳חגנע ׳ל ע', 0, '2016-12-04 08:58:06', '2016-12-11 13:09:30'),
(2, 'שלומי', 'shlomi@gmail.com', 'שלומי', 'שלומי שלומי שלומי', 16, '2016-12-04 09:00:17', '2016-12-11 13:09:25'),
(4, 'admin', 'admin@gmail.com', 'Review', 'jhgljhsj;lkfgjkhfdg\nkjkjsdnfljvndk.skjsdjf lkjhr \nkhblk sihlskjhgksjlkjhlkj\n\nfjhgdjfhsgv\njshdbjcnsbdkvjhdkfjnv\nhsbdkhjbgsfg', 3, '2016-12-04 16:25:14', '2016-12-04 16:30:01'),
(5, 'admin', 'admin@gmail.com', 'Review', 'Lid est laborum dolo rumes fugats untras. \nEtharums ser quidem rerum facilis \ndolores nemis omnis \nfugats vitaes nemo minima rerums \nunsers sadips amets.\n', 3, '2016-12-05 13:49:48', '2016-12-05 13:51:39'),
(6, 'Melisa', 'taigo24@aol.com', 'Review', 'Love Your Products & Costumer Service.\r\n\r\nThank You\r\n\r\nMel.', 17, '2016-12-11 12:15:46', '2016-12-11 13:09:16');

-- --------------------------------------------------------

--
-- Table structure for table `employees`
--

CREATE TABLE `employees` (
  `id` int(11) NOT NULL,
  `color` varchar(50) DEFAULT NULL,
  `name` varchar(20) NOT NULL,
  `job` varchar(50) NOT NULL,
  `details` text NOT NULL,
  `fullDetails` text,
  `image` varchar(255) NOT NULL,
  `alt` varchar(60) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `employees`
--

INSERT INTO `employees` (`id`, `color`, `name`, `job`, `details`, `fullDetails`, `image`, `alt`, `created_at`, `updated_at`) VALUES
(1, NULL, 'אסנת (אוסי) שיקה', 'גננת מוסמכת', 'אוסנת או כפי שמכנים אותה כולם - אוסי,\r\nסיימה את לימודיה בבית ברל עם תעודת הוראה בשנת 1989.\r\nעבדה בתחום ההוראה לגיל הרך במשרד החינוך במשך 14 שנים,\r\nמתוכם גם בתפקיד ריכוז חטיבה צעירה- גן ו-א\'.\r\n\r\n״לאחר 14 שנות הוראה במסגרות משרד החינוך, יצאתי לשנתיים שבתון בהן למדתי אבחון וטיפול בילדים ליקויי למידה והעשרה אינסטרומנטלית שהיא הדרך לבניית חשיבה מתפתחת ברמה גבוהה.\r\nבזכות גישה זו, אנו מפתחות יכולת הגמשה חשיבתית ברמה גבוהה. \r\nולראיה, כ-90% מילדי הצהרון אשר נגשו למבחני הקבלה לכיתות מופ״ת התקבלו.״', '', 'osi.jpg', 'תמונה של אוסי גננת ראשית', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(3, 'danger', 'עובדת מספר 1', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '1.jpg', 'תמונה סייעת', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(4, 'warning', 'עובדת מספר 2', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט 2', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט 2', '2.jpg', 'תמונה סייעת 2', '2017-01-02 00:00:00', '2017-09-25 15:08:57'),
(5, 'info', 'עובדת מספר 3', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '3.jpg', 'תמונה סייעת', '2017-01-03 00:00:00', '2017-01-04 00:00:00'),
(6, 'success', 'עובדת מספר 4', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '4.jpg', 'תמונה סייעת', '2017-01-09 00:00:00', '2017-01-20 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `employeesbu`
--

CREATE TABLE `employeesbu` (
  `id` int(11) NOT NULL,
  `color` varchar(50) DEFAULT NULL,
  `name` varchar(20) NOT NULL,
  `job` varchar(50) NOT NULL,
  `details` text NOT NULL,
  `fullDetails` text,
  `image` varchar(255) NOT NULL,
  `alt` varchar(60) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `employeesbu`
--

INSERT INTO `employeesbu` (`id`, `color`, `name`, `job`, `details`, `fullDetails`, `image`, `alt`, `created_at`, `updated_at`) VALUES
(1, NULL, 'אסנת (אוסי) שיקה', 'גננת מוסמכת', 'אוסנת או כפי שמכנים אותה כולם - אוסי,\r\nסיימה את לימודיה בבית ברל עם תעודת הוראה בשנת 1989.\r\nעבדה בתחום ההוראה לגיל הרך במשרד החינוך במשך 14 שנים,\r\nמתוכם גם בתפקיד ריכוז חטיבה צעירה- גן ו-א\'.\r\n\r\n״לאחר 14 שנות הוראה במסגרות משרד החינוך, יצאתי לשנתיים שבתון בהן למדתי אבחון וטיפול בילדים ליקויי למידה והעשרה אינסטרומנטלית שהיא הדרך לבניית חשיבה מתפתחת ברמה גבוהה.\r\nבזכות גישה זו, אנו מפתחות יכולת הגמשה חשיבתית ברמה גבוהה. \r\nולראיה, כ-90% מילדי הצהרון אשר נגשו למבחני הקבלה לכיתות מופ״ת התקבלו.״', '', 'osi.jpg', 'תמונה של אוסי גננת ראשית', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(2, 'NULL', 'שירה שיקה (בשבתון)', 'גננת מוסמכת', 'שירה סיימה תואר ראשון במכללת בית ברל בחינוך לגיל הרך עם ותק של חמש שנים במקצוע. כיום שירה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה בלה..', '', 'shira.jpg', 'תמונה של שירה גננת ראשית', '2017-01-02 00:00:00', '2017-09-26 06:18:05'),
(3, 'danger', 'עובדת מספר 1', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '1.jpg', 'תמונה סייעת', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(4, 'warning', 'עובדת מספר 2', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט 2', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט 2', '2.jpg', 'תמונה סייעת 2', '2017-01-02 00:00:00', '2017-09-25 15:08:57'),
(5, 'info', 'עובדת מספר 3', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '3.jpg', 'תמונה סייעת', '2017-01-03 00:00:00', '2017-01-04 00:00:00'),
(6, 'success', 'עובדת מספר 4', 'סייעת', 'חרא בנאדם לא הייתי סומך עליה בשיט', 'חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט חרא בנאדם לא הייתי סומך עליה בשיט', '4.jpg', 'תמונה סייעת', '2017-01-09 00:00:00', '2017-01-20 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `events`
--

CREATE TABLE `events` (
  `id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `image_alt` varchar(255) NOT NULL,
  `day` int(11) NOT NULL,
  `month` varchar(20) NOT NULL,
  `title` varchar(40) NOT NULL,
  `age` varchar(255) NOT NULL,
  `hour` varchar(255) NOT NULL,
  `location` varchar(255) NOT NULL,
  `price` varchar(255) NOT NULL,
  `short` varchar(255) NOT NULL,
  `details` text NOT NULL,
  `updated_at` datetime NOT NULL,
  `created_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `events`
--

INSERT INTO `events` (`id`, `image`, `image_alt`, `day`, `month`, `title`, `age`, `hour`, `location`, `price`, `short`, `details`, `updated_at`, `created_at`) VALUES
(1, 'event-1.jpg', 'תמונת אירוע', 5, 'פברואר', 'שעת סיפור', '2-4', '17:30-18:30', 'סיפריית הבנים רחוב השחר', 'חינם', 'שעת סיפור עם מיכל הקטנה', 'שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה שעת סיפור עם מיכל הקטנה ', '2017-10-15 16:53:58', '2017-10-01 05:27:00'),
(2, 'event-2.jpg', 'תמונת אירוע', 6, 'ינואר', 'חגיגות ט״ו בשבט 2', 'הכל', '14:00', 'יער קק״ל בן-שמן', 'חינם', 'בואו לשתול עץ ביערות ישראל', 'בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל בואו לשתול עץ ביערות ישראל ', '2017-10-15 20:44:45', '2017-10-01 00:40:00'),
(3, 'event-3.jpg', 'תמונת אירוע', 4, 'פברואר', 'מחזמר לילדים - נסיך מצרים 2', '4-10', '18:00', 'תיאטרון השרון', '50-80', 'עיבוד מחודש של המחזמר נסיך מצרים. ', 'בואו עץ ביערות ישראל ', '2017-11-01 12:50:56', '2017-10-05 11:35:42'),
(4, 'event-4.jpg', 'תמונת אירוע', 11, 'פברואר', 'הצגת ילדים - הכבש השישה עשר', '2-10', '11:00', 'מקום כלשהו', '50-75', 'הצגת ילדים על פי שיריו של יהונתן גפן', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-08 14:29:20', '2017-10-02 09:33:42'),
(5, 'event-5.jpg', 'תמונת אירוע', 11, 'פברואר', 'יובל המבולבל - פינוקיו', '2-6', '10:00', 'אנא עארף', '55-85', 'הצגת ילדים עם כוכב הילדים, יובל המבולבל', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-03 10:25:21', '2017-10-02 05:17:23'),
(6, 'event-6.jpg', 'תמונת אירוע', 18, 'פברואר', 'אין לי כבר מה לכתוב', '5-8', '13:00', 'איפשהו על כדור הארץ', '55-85', 'שקר כלשהו שימכור כרטיסים', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-07 06:14:00', '2017-10-06 08:22:00'),
(7, 'event-1.jpg', 'תמונת אירוע', 18, 'פברואר', 'אין לי כבר מה לכתוב', '3-5', '10:00', 'איפשהו על כדור הארץ', 'חינם', 'שקר כלשהו', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-08 00:27:47', '2017-10-07 10:00:10'),
(8, 'event-2.jpg', 'תמונת אירוע', 25, 'פברואר', 'אין לי כבר מה לכתוב', '3-8', '11:00', 'איפשהו על כדור הארץ', '52-82', 'שקר כלשהו שימכור כרטיסים', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-05 05:10:00', '2017-10-03 00:21:40'),
(9, 'event-3.jpg', 'תמונת אירוע', 25, 'פברואר', 'אין לי כבר מה לכתוב', '4-6', '10:00', 'איפשהו על כדור הארץ', '40-55', 'שקר כלשהו שימכור כרטיסים', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-05 00:00:00', '2017-10-03 04:00:00'),
(10, 'event-4.jpg', 'תמונת אירוע', 25, 'פברואר', 'אין לי כבר מה לכתוב', '4-7', '11:00', 'איפשהו על כדור הארץ', 'חינם', 'שקר כלשהו ', 'הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן הצגת ילדים על פי שיריו של יהונתן גפן ', '2017-10-01 04:00:00', '2017-09-29 15:00:28');

-- --------------------------------------------------------

--
-- Table structure for table `facts`
--

CREATE TABLE `facts` (
  `id` int(11) NOT NULL,
  `number` int(11) NOT NULL,
  `title` varchar(40) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `facts`
--

INSERT INTO `facts` (`id`, `number`, `title`) VALUES
(1, 320, 'ימי עבודה בשנה'),
(2, 2210, 'שעות עבודה בשנה'),
(3, 530, 'ארוחות טריות בשנה'),
(4, 230, 'בוגרים מהגן שלנו');

-- --------------------------------------------------------

--
-- Table structure for table `headlines`
--

CREATE TABLE `headlines` (
  `id` int(11) NOT NULL,
  `section` varchar(100) NOT NULL,
  `headline` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `headlines`
--

INSERT INTO `headlines` (`id`, `section`, `headline`) VALUES
(1, 'שירותים', 'השירות שלנו'),
(2, 'צוות', 'הצוות שלנו'),
(3, 'עובדות', 'כמה עובדות שחשוב לדעת...'),
(4, 'מחירון', 'טבלת מחירים'),
(5, 'עדויות', 'אומרים עלינו'),
(6, 'ארועים', 'אירועי החודש'),
(7, 'לוז', 'לוח הזמנים שלנו');

-- --------------------------------------------------------

--
-- Table structure for table `keywords`
--

CREATE TABLE `keywords` (
  `id` int(11) NOT NULL,
  `page` varchar(55) NOT NULL,
  `url` varchar(55) NOT NULL,
  `keyword` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `keywords`
--

INSERT INTO `keywords` (`id`, `page`, `url`, `keyword`) VALUES
(1, 'הבית', 'home', 'גן ילדים'),
(2, 'הבית', 'home', 'פעוטון'),
(3, 'הבית', 'home', 'צהרון'),
(4, 'הבית', 'home', 'גני ילדים בהוד השרון'),
(5, 'הבית', 'home', 'צהרונים'),
(6, 'הבית', 'home', ''),
(7, 'אודות', 'about', ''),
(16, 'אודות', 'about', 'אודות 1'),
(17, 'בלוג', 'blog', ''),
(18, 'פעוטון', 'service/1', ''),
(19, 'גנון', 'service/2', 'גנון 1'),
(20, 'צהרון', 'service/3', 'צהרון 1'),
(21, 'צור קשר', 'contact-us', 'צור קשר 1'),
(22, 'גנון', 'service/2', 'גנון 2'),
(23, 'גנון', 'service/2', 'גנון 3'),
(25, 'גנון', 'service/2', ''),
(26, 'בלוג', 'blog', 'בלוג 1'),
(27, 'בלוג', 'blog', 'בלוג 2'),
(28, 'בלוג', 'blog', 'בלוג 3'),
(29, 'אודות', 'about', 'אודות 2'),
(31, 'צהרון', 'service/3', ''),
(32, 'צור קשר', 'contact-us', 'צור קשר 2'),
(33, 'צור קשר', 'contact-us', ''),
(35, 'אודות', 'about', 'אודות 3'),
(36, 'צהרון', 'service/3', 'צהרון 2'),
(37, 'צהרון', 'service/3', 'צהרון 3'),
(39, 'צור קשר', 'contact-us', 'צור קשר 3'),
(41, 'אודות', 'about', 'אודות 4'),
(42, 'בלוג', 'blog', 'בלוג 4'),
(43, 'גנון', 'service/2', 'גנון 4'),
(45, 'בלוג', 'blog', 'בלוג 5'),
(47, 'פעוטון', 'service/1', 'פעוטון 1'),
(48, 'פעוטון', 'service/1', 'פעוטון 2'),
(49, 'פעוטון', 'service/1', 'פעוטון 3'),
(50, 'פעוטון', 'service/1', 'פעוטון 4'),
(51, 'פעוטון', 'service/1', 'פעוטון 5'),
(52, 'צהרון', 'service/3', 'צהרון 4'),
(54, 'צהרון', 'service/3', 'צהרון 5'),
(55, 'צור קשר', 'contact-us', 'צור קשר 4'),
(56, 'צור קשר', 'contact-us', 'צור קשר 5'),
(57, 'גנון', 'service/2', 'גנון 5'),
(58, 'אודות', 'about', 'אודות 5');

-- --------------------------------------------------------

--
-- Table structure for table `menus`
--

CREATE TABLE `menus` (
  `id` int(11) NOT NULL,
  `parent_id` int(11) NOT NULL,
  `icon` varchar(255) DEFAULT NULL,
  `iconColor` int(11) DEFAULT NULL,
  `url` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `menus`
--

INSERT INTO `menus` (`id`, `parent_id`, `icon`, `iconColor`, `url`, `link`, `created_at`, `updated_at`) VALUES
(1, 0, 'fa fa-home', 1, '', 'דף הבית', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(2, 0, 'fa fa-info', 2, 'about', 'אודות', '2017-01-01 07:00:00', '2017-01-01 10:00:00'),
(3, 0, 'glyphicon glyphicon-heart-empty', 3, '#', 'מסלולים', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(4, 0, 'fa fa-camera', 4, 'albums', 'אלבומים', '2017-01-02 08:00:00', '2017-01-02 00:13:00'),
(5, 0, 'fa fa-commenting', 5, 'blog', 'בלוג', '2017-01-02 00:00:00', '2017-01-03 00:17:00'),
(13, 3, NULL, NULL, 'services/1', 'פעוטון', '2017-01-02 00:00:00', '2017-01-02 00:00:01'),
(14, 3, NULL, NULL, 'services/2', 'גנון', '2017-01-02 00:00:00', '2017-01-02 00:00:00'),
(15, 3, NULL, NULL, 'services/3', 'צהרון', '2017-01-03 00:00:00', '2017-01-04 00:00:00'),
(99, 0, 'fa fa-phone', 6, 'contact-us', 'צור קשר', '2017-01-04 06:00:00', '2017-01-10 06:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `months`
--

CREATE TABLE `months` (
  `id` int(11) NOT NULL,
  `name` varchar(15) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `months`
--

INSERT INTO `months` (`id`, `name`) VALUES
(1, 'ינואר'),
(2, 'פברואר'),
(3, 'מרץ'),
(4, 'אפריל'),
(5, 'מאי'),
(6, 'יוני'),
(7, 'יולי'),
(8, 'אוגוסט'),
(9, 'ספטמבר'),
(10, 'אוקטובר'),
(11, 'נובמבר'),
(12, 'דצמבר');

-- --------------------------------------------------------

--
-- Table structure for table `offers`
--

CREATE TABLE `offers` (
  `id` int(11) NOT NULL,
  `title` varchar(60) NOT NULL,
  `image` varchar(255) NOT NULL,
  `image_alt` varchar(255) NOT NULL,
  `headline` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `offers`
--

INSERT INTO `offers` (`id`, `title`, `image`, `image_alt`, `headline`, `description`, `created_at`, `updated_at`) VALUES
(1, 'kindergarten', 'kindergartenFull.jpg', 'תמונה פעוטון גם וגם', 'פעוטון', 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. קולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק.', '2017-02-01 00:00:00', '2017-02-16 00:00:00'),
(2, 'preSchool', 'kidsFull.jpg', 'תמונה גנון גם וגם', 'גנון', 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. קולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק.', '2017-01-02 00:00:00', '2017-01-03 00:00:00'),
(3, 'dayCare', 'dayCareFull.jpg', 'תמונה צהרון גם וגם', 'צהרון', 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ושבעגט ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. קולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק. קונדימנטום קורוס בליקרה, נונסטי קלובר בריקנה סטום, לפריקך תצטריק לרטי. ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס. נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי גולר מונפרר סוברט לורם שבצק יהול, לכנוץ בעריר גק ליץ, לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית. סת אלמנקום ניסי נון ניבאה. דס איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל אאוגו וסטיבולום סוליסי טידום בעליק.', '2017-01-03 00:00:00', '2017-01-04 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `offers_thumbs`
--

CREATE TABLE `offers_thumbs` (
  `id` int(11) NOT NULL,
  `offer_id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `image_alt` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `offers_thumbs`
--

INSERT INTO `offers_thumbs` (`id`, `offer_id`, `image`, `image_alt`, `title`) VALUES
(1, 1, 'in.jpg', '', 'הפעוטון שלנו'),
(2, 1, 'out.jpg', '', 'החצר שלנו'),
(3, 1, 'putty.jpg', '', 'יצירה'),
(4, 1, 'cutting.jpg', '', 'מוטוריקה עדינה'),
(5, 1, 'car.jpg', '', 'משחקים בשפע'),
(52, 1, 'crayons.jpg', 'תמונה גן וגם', 'אומנות'),
(53, 2, '17-10-21-QJw2Cn.jpeg', '1111we', 'weqweq'),
(54, 2, '17-10-21-ZrSC7n.jpg', 'qweqweqweqweqweq', 'qweqweq'),
(60, 2, '17-10-21-hVaRko.jpeg', '123123', '123123123'),
(78, 2, '17-10-20-H3DLMe.jpeg', 'dfgh', 'dfghg'),
(79, 2, '17-10-20-LDsq21.jpeg', 'dfgh', 'dfghd'),
(80, 2, '17-10-20-pMYNnN.jpeg', 'hkjghjk', 'ghjkgh'),
(81, 3, 'car.jpg', 'ltuilfg', 'dtyjs'),
(82, 3, 'clay.jpg', 'xcgjh', 'srtyhw'),
(83, 3, 'crayons.jpg', 'q3wt', ';loy'),
(84, 3, 'cutting.jpg', '789', 'awetr'),
(85, 3, 'balls.jpg', '3456', 'ghjk'),
(87, 3, 'building-674828_640.jpg', 'lego', 'lego');

-- --------------------------------------------------------

--
-- Table structure for table `ournewsletters`
--

CREATE TABLE `ournewsletters` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `body` mediumtext NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `pictures`
--

CREATE TABLE `pictures` (
  `id` int(11) NOT NULL,
  `type` varchar(20) NOT NULL,
  `name` varchar(255) NOT NULL,
  `orientation` varchar(55) NOT NULL,
  `album_id` int(11) NOT NULL,
  `alt` text,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `pictures`
--

INSERT INTO `pictures` (`id`, `type`, `name`, `orientation`, `album_id`, `alt`, `created_at`, `updated_at`) VALUES
(200, 'image', '17-04-12-D3M8jH.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(201, 'image', '17-04-12-34hqqu.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(202, 'image', '17-04-12-iTwA1e.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(203, 'image', '17-04-12-BudHWQ.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(204, 'image', '17-04-12-0QhtPd.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(205, 'image', '17-04-12-xmHavf.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(206, 'image', '17-04-12-uwffmC.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(207, 'image', '17-04-12-rh5jg3.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(208, 'image', '17-04-12-wVh184.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(209, 'image', '17-04-12-7YtXMO.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(210, 'image', '17-04-12-AMTSj0.jpeg', 'Horizontal (normal)', 36, 'תמונה של ילדי הגן', '2017-04-12 12:10:44', '2017-04-12 12:10:44'),
(211, 'image', '17-04-12-mUMhAs.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(212, 'image', '17-04-12-OpMRqC.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(213, 'image', '17-04-12-pwaXkK.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(214, 'image', '17-04-12-e4qJtm.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(215, 'image', '17-04-12-7qCluC.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(216, 'image', '17-04-12-NFzuev.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(217, 'image', '17-04-12-evjocb.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(218, 'image', '17-04-12-gmI07v.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(219, 'image', '17-04-12-GsRf0d.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(220, 'image', '17-04-12-uNfR4k.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(221, 'image', '17-04-12-Tfpb07.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(222, 'image', '17-04-12-QZ5j92.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(223, 'image', '17-04-12-oP4erp.jpeg', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(228, 'video', '17-04-12-ikOIbg.mp4', 'Horizontal (normal)', 37, 'תמונה של ילדי הגן', '2017-04-12 12:16:36', '2017-04-12 12:16:36'),
(288, 'image', '17-04-12-RCcaWr.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(289, 'image', '17-04-12-e5Fyqb.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(290, 'image', '17-04-12-dTTonI.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(292, 'image', '17-04-12-nZG2O3.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(294, 'image', '17-04-12-yfkiz0.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(295, 'image', '17-04-12-kUVeHH.jpeg', 'Horizontal (normal)', 41, 'תמונה של ילדי הגן', '2017-04-12 13:40:22', '2017-04-12 13:40:22'),
(419, 'image', '17-04-30-ureQoj.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(420, 'image', '17-04-30-4MDUG6.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(421, 'image', '17-04-30-EKthA6.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(422, 'image', '17-04-30-KFs1t0.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(423, 'image', '17-04-30-kKaGUy.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(424, 'image', '17-04-30-WtNlkr.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(425, 'image', '17-04-30-uE16wj.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(426, 'image', '17-04-30-wgiOzW.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(427, 'image', '17-04-30-PTBMys.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(428, 'image', '17-04-30-SPjuZ7.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(429, 'image', '17-04-30-Ua3TjU.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(430, 'image', '17-04-30-qHwFsK.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(431, 'image', '17-04-30-hvcSon.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(432, 'image', '17-04-30-26xstH.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(433, 'image', '17-04-30-c0ri1x.jpeg', 'Horizontal (normal)', 66, 'תמונה של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(434, 'video', '17-04-30-kxGrxe.mp4', 'Horizontal (normal)', 66, 'סירטון של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(435, 'video', '17-04-30-eT2417.mp4', 'Horizontal (normal)', 66, 'סירטון של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(436, 'video', '17-04-30-h12xzW.mp4', 'Horizontal (normal)', 66, 'סירטון של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42'),
(437, 'video', '17-04-30-E22K6u.mp4', 'Horizontal (normal)', 66, 'סירטון של ילדי הגן', '2017-04-30 06:55:42', '2017-04-30 06:55:42');

-- --------------------------------------------------------

--
-- Table structure for table `playlists`
--

CREATE TABLE `playlists` (
  `id` int(11) NOT NULL,
  `album_id` int(11) NOT NULL,
  `url` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `playlists`
--

INSERT INTO `playlists` (`id`, `album_id`, `url`) VALUES
(14, 66, 'PL76pAfL6eZWjcdUqIlNV33rrOVdjkOzBJ');

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` int(11) NOT NULL,
  `dayDate` int(2) NOT NULL,
  `month` tinytext NOT NULL,
  `year` varchar(4) NOT NULL,
  `title` varchar(450) NOT NULL,
  `keywords` varchar(200) NOT NULL,
  `short` text NOT NULL,
  `article` text NOT NULL,
  `alt` mediumtext NOT NULL,
  `image` varchar(255) NOT NULL,
  `vimeo` varchar(255) NOT NULL,
  `youtube` varchar(255) NOT NULL,
  `author` varchar(60) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `dayDate`, `month`, `year`, `title`, `keywords`, `short`, `article`, `alt`, `image`, `vimeo`, `youtube`, `author`, `created_at`, `updated_at`) VALUES
(8, 0, '', '2017', 'איך מטפלים באלימות של הילד?', '', 'האלימות בקרב ילדים מתחילה עוד בשלב הגן. למצב אחראים לא רק סיבות חברתיות וכלכליות, אלא גם המסרים הסותרים והסלחניים כלפי התופעה והיעדר טיפול מרתיע • פסיכולוג: \"ממחקרים ניתן ללמוד שאין דרך אחת יעילה להתמודדות עם בעיות של אלימות בקרב ילדים ובני-נוער. יש להתאים את הדרך לילד, למשפחה, לחברה ולתרבות בה הוא גדל\"', '<p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">זה מתחיל הרבה לפני שהאלימות הופכת לאקדח טעון המכוון לרקתה של החברה. ילדים מכים את החברים לגן או לכיתה, גונבים מהם, מקללים. אחר-כך כבר אי אפשר לעצור את השריפה.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">חוסר האונים של הורים ומחנכים מול התופעה הולך וגובר באחרונה. למצב הקשה תורמים לא רק סיבות חברתיות וכלכליות, אלא גם המסרים הסותרים, ולעיתים אף הסלחניים מדי, כלפי התופעה מצד כל הגורמים, והיעדר טיפול מרתיע.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">אז מה עושים? לא מעט הורים וגורמים במערכת החינוך מגנים כל אלימות, פיזית או מילולית, בכל תנאי, ללא קשר לגיל הילדים ורמת הפגיעה, ומחייבים התערבות. לעומתם, אחרים מעדיפים להתעלם ולהשאיר את הילד להתמודד בכוחות עצמו ולהתחשל מעצם ההתמודדות.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\"></p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">חוקרים ואנשי חינוך מייחסים את האלימות והתוקפנות לצורך האנושי להתקיים ולשרוד בסביבה רוויית סכנות. ד\"ר עדי גונן, פסיכולוג קליני וראש המסלול לפסיכולוגיה במכללה האקדמית גורדון בחיפה, סבור שגם אין לצפות מהילדים שלא להיות אלימים בסביבה כזאת. לדבריו, המסר כלפי ילד אלים חייב להיות ברור וחד-משמעי: אין מקום להתנהגות אלימה בחברה שלנו.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\"><br></p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">גונן: \"באותם מקרים בהם הילד מתנהג באלימות או נחשף לאלימות מהסביבה, יש להגיב בתקיפות אבל לא בתוקפנות. ממחקרים ניתן ללמוד שאין דרך אחת יעילה לגדל ילדים או להתמודד עם בעיות של אלימות בקרב ילדים ובני-נוער. יש להתאים את הדרך לילד, למשפחה, לחברה ולתרבות בה הוא גדל. בחברה אלימה כמו שלנו חשוב שתהליך של חינוך נגד אלימות ייעשה בשיתוף מרבי של כל הגורמים בקהילה – מורים, גורמי רווחה ומשטרה\".</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><h3 style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"><font style=\"margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background: transparent; font-weight: bold;\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">מחפשים לפרוץ גבולות</span></font></h3><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">לדברי גונן, ילדים, מטבעם, מחפשים דרך לפרוץ מסגרות וגבולות ובוחנים ובודקים האם המבוגר – ההורה או המורה – אמנם מתכוון למה שהוא אומר ועומד מאחוריו. \"יש הורים שסבורים כי אם יהיו מתירניים ויאפשרו לילד לעשות ככל העולה על רוחו, יתרמו להתפתח ותו ולעלייה בביטחון העצמי שלו, ולכן אינם שמים לו גבולות.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">יש הורים שבוחרים בגישה זו לא בגלל שהם מאמינים בה, אלא מתוך נוחיות, בנימוק שעדיף להיות חבר של הילד ולהשאיר את העימותים וחינוך הילד למורים, ש\'זה תפקידם\'. אבל מחקרים עדכניים בתחום החינוך מורים שמתירנות מוחלטת בגידול ילדים עלולה לגרום להפרעות התנהגות, לאלימות ולעבריינות. \"ילדים שחונכו ללא גבולות ודרישות, גדלו לעיתים קרובת ללא תחושת ערך, עם יכולת מועטה לשאת תסכול ומחסור פנימי מוחלט. החוסר בגבולות ובדרישות הוכח כפוגע ומעוות לא פחות מהסמכותיות הנוקשה ביותר\".</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">ד\"ר יונתן שתיל, פסיכולוג ומרצה בכיר בחוג לחינוך במכללה האקדמית תל-חי, מדגיש כי בכל מקרה של אלימות חשוב להביא את הילד למצב בו יספר מה קרה לו. \"במקרה שהילד שלך הוא הקרבן שספג אלימות, יש לחזק אותו וללמד אותו שעליו להגן על עצמו\", אומר שתיל. \"המסר לילדים צריך להיות: הפגנת יכולת להתגונן, הפגנת ביטחון, אסרטיביות, ובמקרים שצריך – גם להגיב כדי שלא יפגעו בך. יש להעביר מסר לילד שאסור לתקוף, אבל גם להבהיר שאתה לא נותן שיתקפו אותך\".</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">גם שרון זיו-ביימן, פסיכולוגית קלינית ומנהלת תוכניות הפסיכולוגיה בשלוחת אוניברסיטת דרבי בישראל, רואה בצורך לשרוד אחת הסיבות לאלימות. \"לפי תאוריות פסיכולוגיות רבות, האלימות היא דחף פנימי קיומי הישרדותי המצוי בכולנו ושואף לבוא לידי ביטוי מקסימלי\", היא אומרת. \"האלימות היא חלק בלתי-נפרד מההתנהגות האנושית, ורק חוקי החברה מגבילים את האלימות ומרסנים אותה על מנת לאפשר את החיים בקבוצה.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">\"ביטויי אלימות נמצאים בקשר ישיר לתסכול שבנו, וככל שתגבר רמת התסכול וככל שיהיו לפרט פחות כלים להתמודד עם תחושה זו, האלימות תגבר. קביעת מערכת חוקים ברורה וניתנת לאכיפה על-ידי מבוגרים, מאפשרת לילדים להגביר שליטה באלימות\".</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"><font style=\"margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background: transparent; font-weight: bold;\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">בגלל התסכול</span></font></p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">ליאור ומיקי אבורמן, שפיתחו תוכנית מיוחדת למניעת אלימות בגני ילדים ובבתי-ספר – \"מפתחות הקסם לתקשורת\" – המבוססת על עקרונות \"תקשורת לא אלימה\", סבורים שהמפתח להתמודדות עם תופעת האלימות הוא הבעת רגשות והבנת רגשותיו של האחר.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">\"המטרה בתוכנית היא ללמד את הילדים מיומנויות לזיהוי רגשות ודרכים להבעתן וללמד אותם דרכים לפתרון קונפליקטים\", מסבירה ליאור אבורמן. \"רגשות נובעים מצרכים ומרצונות. כל רגש הוא צורך שלא מומש. כשצורך או רצון מסופקים, ההרגשה נעימה, וכשאלה אינם מסופקים, מרגישים תסכול צער וכעס. הרגש הוא הבסיס להתנהגות, ולכן השיתוף ברגשות נותן את הסיכויים להבין זה את זה. מתן ביטוי לרגש והתעניינות ברגשות הזולת עשויים לקרב לבבות ולאפשר הבנה וקשר בין בני-האדם\".</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">בני-הזוג אבורמן מנחילים לאלפי ילדים את שפת התקשורת הלא אלימה באמצעות הצגה שכתבה ליאור, \"מפתחות הקסם של דידי\", שבה השחקנים הראשיים הם ג\'ירף ותן ודידי הילד, שמחפש את אמא שלו. הג\'ירף מייצג את בעל הלב הגדול והראייה הרחבה, הוא מקשיב לעצמו ולאחרים, ואילו התן מתקשה לראות לטווח רחוק, רוצה כאן ועכשיו ומתקשה לקלוט רגשות. שתי החיות מייעצות לדידי במסע החיפושים אחר אמו, כל אחת לפי השקפתה, והוא צריך להכריע למי להקשיב.</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">&nbsp;</p><p style=\"font-family: arial; margin-bottom: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background: transparent; color: rgb(0, 0, 0);\">ליאור: \"בכל אחד מאיתנו יש את הקול של התן וגם את הקול של הג\'ירף. הפעילויות נועדו לחדד את המודעות אצל הילדים לקולות השונים שהם משדרים לסביבה\".</p>', 'stop child abuse image', 'S3J17.10.25o2MAos.jpg', '', '', 'פרופ\' שיקה מומחית להורים בעייתיים', '2017-10-25 13:28:20', '2017-10-25 14:00:17'),
(9, 19, 'אוקטובר', '2017', 'העצמת ילדים בגישת הפסיכולוגיה החיובית', '', 'טבע האדם הוא לקבל את מה שקל לו כמובן מאליו, ולהתייסר בגין מה שאינו טוב בו. מדוע זה כך? מסר הנוכחי מביא יישומים פרקטיים לטיפול בילדים בגישת הפסיכולוגיה החיובית. הפסיכולוגיה החיובית עוסקת בזיהוי וטיפוח החוזקות של המטופל, בשונה מן הפסיכולוגיה הקלאסית המתמקדת בפתולוגיות הנפשיות שלו', '<p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1 style=\"\"><span style=\"font-size: 14px;\"><strong style=\"\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">עניין של מיקוד</span></strong></span></h1><span style=\"color: rgb(0, 53, 110); font-size: 14px;\">היה היה פעם צייד שאימן את כלב-הציד שלו ללכת על המים ולאסוף את העופות אחרי שהן נורו. יום אחד הצטרף אל הצייד חבר. \"שים לב איזה כלב מיוחד יש לי,\" התגאה הצייד. הוא ירה בעופות והכלב רץ וקפץ על המים, אסף את העופות בשיניו והביא אותן אל אדונו. \"נו, מה אתה אומר?\" שאל הצייד. \"ובכן,\" אמר החבר, \"התבוננתי בכלב שלך ושמתי-לב שהוא לא יודע לשחות.\"</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"><span style=\"font-size: 14px;\">בדיחה ישנה זאת מזכירה לנו אמת עצובה: כמה פעמים אנו מתמקדים בחולשות ובמה שאינו מוצלח אצלנו, אצל ילדינו, או אצל המטופלים שלנו, וכמה הרבה פעמים אנחנו שוכחים לבחון את האדם כפי שהוא על מעלותיו וייחודו, מתעלמים מכישרונותיו המיוחדים ולא מעניקים משקל או הערכה ראויה ליתרונות הטבעיים.</span></p><p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1 style=\"\"><strong style=\"color: rgb(107, 173, 222);\"><span style=\"font-size: 18px;\">טיפוח הכישרון או חיזוק החולשות?&nbsp;</span></strong></h1><span style=\"color: rgb(0, 53, 110); font-size: 14px;\">אביב, נער צעיר בן 16, מוסיקאי מחונן, התלונן כי אין לו מושג במתמטיקה והוא מרגיש \"לוזר\". אחיו הבכור הוא עורך דין ואחותו לומדת פסיכולוגיה, \"ומה אני אהיה?\" שאל בכאב, \"כל מה שאני יודע זה לכתב חרוזים ולשיר.\"<br>\"זה המון,\" אמרתי בשיא הכנות, \"יש לך כישרון אדיר למילים וכישרון מדהים להלחין ולשיר. זה פנטסטי, לא?\" אביב לא חשב כמוני. הוא היה עסוק בהתמודדות עם עניינים שהתקשה בהם, ולא העריך כלל את כישרונותיו הטבעיים.<br>אביב אינו יחיד בעניין זה. ילדים צעירים רבים מתייסרים בגלל שהם \"פחות\" טובים או פחות-מוצלחים מילד אחר, והמצב נעשה ממש ביש אם אין בסביבתם מבוגר שידגיש את הדברים בהם הילד מוצלח ומוכשר.</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"><span style=\"font-size: 14px;\">טבע האדם הוא לקבל את מה שקל לו כמובן מאליו, ולהתייסר בגין מה שאינו טוב בו. מדוע זה כך? אולי משום שאנו נוטים להשוות את עצמנו לאחרים. השכל הוא מתנה משוננת - ממש חרב פיפיות. מצד אחד הוא מאפשר לנו להגות וליזום, ולהמריא לגבהים איטלקטואליים, ומצד שני הוא גורם לנו להגות בעצמנו, להטיל ספק בעצמנו, ולגרום לעצמנו נכות מנטאלית.</span></p><p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1 style=\"\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\"><strong style=\"\">פסיכולוגיה חיובית בבית</strong></span></h1><span style=\"color: rgb(0, 53, 110); font-size: 14px;\">הפסיכולוגיה החיובית גורסת כי עיסוק בעוצמות ובמעלות הטבעיות של האדם - מגדיל את האושר ויכול להוביל להגדלת תחושת המימוש העצמי.</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"><span style=\"font-size: 14px;\">האם לא יהיה זה נפלא אם כל הורה ילמד לשאול את הילד פעם אחת ביום: מה טוב אצלך? ויוסיף על תשובתו של הילד עוד דבר אחד, עוד ציון של מעלה אחת שיש בילד.<br>תארו לעצמכם ילדים שגדלים עם חוויה של \"אני מיוחד, יש לי כישרונות, יש לי תכונות טובות,\" במקום \"אני לא טוב בזה, ואני חלש בזה...\"</span></p><p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1 style=\"\"><span style=\"font-size: 14px;\"><strong style=\"\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">אתה נפלא!</span></strong></span></h1><span style=\"color: rgb(0, 53, 110); font-size: 14px;\">האם צריך שהילד יהיה מחונן ? ממש לא. כל מה שצריך זה ילד חי. כל ילד חי הוא מיוחד ובעל כישרונות ויכולות. לאחד יש חיוך משגע, לאחר יש מבט מדליק בעיניים, לילדה אחת יש כישרון להצחיק ולאחרת יש כישרון לרגש. אין ילד בלי כישרונות ומעלות. פשוט אין. השאלה היא על מה מכוונים את הפנס. האם נכוון את הפנס למה שאין לילד הזה לעומת ילדים אחרים או נכוון אותו על מה שטוב בילד הזה? האם נראה את היכולת המדהימה \"ללכת על המים\" או נתמקד דווקא בהיעדרה של היכולת הרגילה לשחות.</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"><span style=\"font-size: 14px;\">מבוגרים רבים, ולא רק ילדים, מבלים את מיטב שנות חייהם במרדף מאמלל אחר תכונות וכישורים שאינם טבעיים להם. אם הדבר שאדם חלש בו אינו הכרח מוחלט - האם לא נבון יותר להשקיע את המרץ והמשאבים בטיפוח מה שכן טוב אצלו?</span></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">העצמה עצמית</span></strong></span></h1><span style=\"font-size: 14px;\">למטפלים המתחילים לרכוש את מיומנות האימון החיובי, אימון בגישת הפסיכולוגיה החיובית, כדאי לשאול את עצמם: מהי היכולת האישית שלי ללכת על המים? במה אני טוב? מה קל לי?<br>וגם: מה אני עושה יותר בקלות מאחרים? או: איזה דברים טובים אחרים אומרים עלי? איזה תכונות טובות שלי איני מחשיב במיוחד? איזו מעלה שלי אני מקבל כמובן מאליו?<br>שאלות אלה פוקחות את עינינו להכיר את העוצמות והמעלות שלנו, ובהמשך לכך מאפשרות לנו להעצים את הבאים אתנו במגע.</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1><span style=\"font-size: 18px; color: rgb(107, 173, 222);\"><strong>שאלון עוצמות - מי אני?</strong></span><br class=\"Apple-interchange-newline\"></h1><span style=\"font-size: 14px;\">לרובנו לא ברור באופן מספק מה הן העוצמות האישיות שלנו. ומשום שחשוב שתכיר את עצמך - מומלץ וכדאי למלא את שאלון העוצמות באינטרנט. לינק ישיר אל השאלון מופיע בתחתית עמוד פסיכולוגיה חיובית באתר ביה\"ס&nbsp;<span dir=\"LTR\">iCU</span>לאימון אישי. השאלון מתייחס ל-6 קבוצות של מעלות המכילות 24 עוצמות.<br>יש באינטרנט שאלונים רבים אחרים הקשורים לעוצמות, אולם אנו בחרנו שאלון זה בגלל בהירותו ונגישותו. הוא פתוח לכול, ללא תשלום, וללא כל התחייבות. התוצאות הנשלחות באופן אנונימי הן תרומה למחקר, ואילו הגולש המנתח את תשובותיו עשוי לזכות בתובנות אודות עצמו, אישיותו, ועוצמותיו.</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; color: rgb(0, 53, 110); font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1><span style=\"font-size: 18px; color: rgb(107, 173, 222);\"><strong>6 המעלות ו-24 העוצמות</strong></span></h1><span style=\"font-size: 14px;\">• תבונה וידע - יצירתיות, סקרנות, אהבת הלמידה, פתיחות, חוכמה<br>• אומץ - גבורה, נחישות, יושרה, חיוניות<br>• אנושיות - אהבה, אדיבות, אינטליגנציה חברתית<br>• צדק - אזרחות טובה, הגינות, מנהיגות<br>• מתינות - סלחנות, ענווה, צניעות, שליטה עצמית<br>• התעלות - הערכת יופי, הכרת תודה, תקווה, הומור, רוחניות<br>על מנת ליהנות מעוצמותיך לא די בהיכרות תיאורטית עם הרשימה למעלה אלא מדובר בתרגילים ובטכניקות המאפשרים לכל אדם ליהנות באמת מחוזקותיו, לצמוח ולהתפתח, ולהיות מאושר וממומש. יישום מודרך עשוי להעניק הרגשה חדשה של קסם</span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1><span style=\"font-size: 14px;\"><strong style=\"\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\">תרגיל לדוגמה (לכל גיל)</span></strong></span></h1><span style=\"font-size: 14px;\"><span style=\"color: rgb(0, 53, 110);\">בחר מעלה אחת שלך ורשום אותה בצד. כעת, ציין אתגר העומד בפניך - משהו שהיית רוצה להשיג, או דבר שניסית ולא הצלחת, או משהו שאינך יודע כיצד לגשת אליו. כעת, הפעל את היצירתיות שלך וחשוב כיצד תוכל לקדם את מטרתך באמצעות המעלה שבחרת.</span><br><span style=\"color: rgb(0, 53, 110);\">סטודנטית אחת התמודדה עם מציאת עבודה. זה היה אתגר שנמשך חודשים ותסכל אותה. המעלה הטובה שלה הייתה \"אדיבות\". התרגיל שעוצב עבורה היה \"לגשת לסופרמרקט ולפתוח בשיחה עם המוכרת, עם הקופאית, וכדומה, ואף להציע להם עזרה קלה.\" היא בצעה את התרגיל אחת ליומיים והוא סייע לה להתחבר ליכולות פנימיות רדומות כמו: היכולת ליזום, היכולת להתחבר לאנשים זרים, היכולת לראות את עצמה מועילה וחשובה, ועוד. למותר לציין כי בתוך זמן קצר מצאה עבודה לשביעות רצונה.</span></span><p></p><p style=\"margin-top: 8px; margin-bottom: 8px; font-size: 17px; font-family: Arial, \" helvetica=\"\" neue\",=\"\" helvetica,=\"\" sans-serif;=\"\" padding-left:=\"\" 20px;=\"\" outline:=\"\" none=\"\" !important;\"=\"\"></p><h1 style=\"\"><span style=\"font-size: 18px; color: rgb(107, 173, 222);\"><strong style=\"\">דוגמה של תרגיל לילדים</strong></span></h1><span style=\"color: rgb(0, 53, 110); font-size: 14px;\">מכינים מדבקות או פתקאות חיוביות בקופסה. בכל פגישה עם המטפל (או כל ערב עם אחד ההורים), הילד שולף פתקה אחת. כעת מבקשים מהילד להסביר למה הפתק נכון. פתקאות לדוגמה: אני חכם, אני חבר טוב, אני אוהב לעזור, אני מצחיק, אני רגיש לאחרים, אני נדיב, אני מתוק, אני טוב ספורט, כיף להיות אתי, אני אהוב, ...<br>עלינו להיות משוכנעים מראש שניתן להצדיק כל פתקה חיובית על כל ילד. אפשר לומר: \"אני יודעת למה זה נכון, אבל זה הפתק שלך. תגיד אתה למה זה נכון.\" מובן כי אם הילד מתקשה אפשר לסייע לו ולחזק את אמונו בתכונה הטובה הזאת שלו. כוחו של התרגיל בהיפוך הנטייה הרגילה להתמקד בחולשות. כאן אנו מניחים מראש כי לילד יש תכונות ומעלות וכל מה שנותר הוא \"להסביר\" מדוע זה נכון.</span><p></p>', 'kid on sap board - image', 'AtW17.10.25Msrljc.jpg', '', '', 'אסתי פישר היים, מרצה לפסיכולוגיה חיובית והנחיית הורים', '2017-10-25 13:37:10', '2017-10-25 19:06:17'),
(10, 21, 'אוקטובר', '2017', 'פרסומת חשובה מאד', 'פירסומת, חשובה, מאד מאד', 'התעללות בילדים המשפחה מוגדרת כפגיעה פיזית או נפשית הנגרמת עקב מעשה או מחדל של הורה או אחראי. פגיעה מתמשכת בילד יכולה לגרום לו לנזק ארוך טווח, קשה לטיפול.\r\n\r\nהתעללות בילדים במשפחה היא לא תמיד עניין נראה לעין. לא תמיד הסממנים יהיו חיצונים, ולעיתים ייקח זמן לא קצר בכדי לזהות התעללות רגשית או נפשית בילד בכדי לסייע לו. התעללות בילדים במשפחה – מהו מצב של התעללות בילדים?', '<h3 style=\"font-family: Arial; font-weight: 500; margin-top: 20px; margin-bottom: 10px; font-size: 24px; text-align: start; background-color: rgb(255, 255, 255);\"><strong>הגורמים להתעללות בילדים במשפחה</strong></h3><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">התעללות בילדים במשפחה יכולה להתרחש בכל קבוצת אוכלוסייה אך קיימים מספר גורמים כללים אשר מגדילים את הסיכוי למצב בו קיימת התעללות בילדים.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ישנם גורמים שתלויים בילדים: מקרים בהם הילד הוא בעל נכות חריגה או התנהגות חריגה, המצריך טיפול צמוד וסבלני של ההורה, וכן מצב של ניתוק ארוך מן ההורים שמביא לקצר ביחסים.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">כמו כן, ישנם גורמים התלויים דווקא בהורים אשר יכולים להביא למצב של התעללות בילדים במשפחה, לדוגמא: הורים צעירים בגילם אשר בעצמם עדיין ילדים, הורים מכורים לסמים או אלכוהול, הורים אשר חוו בילדותם שלהם התעללות, הורים הסובלים ממחלות נפש, משפחות במשבר ועוד.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">בסיכום הדברים, נראה הוא כי קיימת \"התנגשות\" בין התנהגותו של ההורה לבין התנהגותו של הילד אשר יכולה להביא למצב של התעללות בילדים במשפחה.</p><h3 style=\"font-family: Arial; font-weight: 500; margin-top: 20px; margin-bottom: 10px; font-size: 24px; text-align: start; background-color: rgb(255, 255, 255);\"><strong>התעללות בילדים במשפחה – מבחינה פיזית</strong></h3><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\"><strong>התעללות בילדים במשפחה מבחינה פיזית יכולה לקבל ביטוי במספר אופנים:</strong></p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">א.&nbsp;<strong>התעללות גופנית</strong>: המדובר באלימות שגרם ההורה או אחראי מבוגר בזדון לילד. האלימות יכולה להיות בעזרת הידיים או באמצעות שימוש בחפצים. כמובן שישנן דרגות חומרה שונות להתעללות בילדים במשפחה אותן יש לבדוק גם מבחינת תוצאות גופניות ותדירות. התעללות גופנית שכזו יכולה להסתיים במקרים חמורים אף בגרימת נכות ואפילו מוות.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ב.&nbsp;<strong>התעללות מינית</strong>: מעשים מיניים הכוללים מעשים מגונים, נשיקות, נגיעות, ולעיתים אף מעשים חמורים יותר כמו אונס ומעשי סדום. מעשים אלו פוגעים בגופו של הילד כמו בנפשו – נזק ארוך טווח הקשה לריפוי.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ג.&nbsp;<strong>הזנחה גופנית</strong>: הורה או אחראי שלא מספק לילד את צרכיו הבסיסים הגופנים (מזון, לבוש, טיפול רפואי, חינוך ועוד).</p><h3 style=\"font-family: Arial; font-weight: 500; margin-top: 20px; margin-bottom: 10px; font-size: 24px; text-align: start; background-color: rgb(255, 255, 255);\"><strong>התעללות בילדים במשפחה – מבחינה נפשית</strong></h3><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">גם פגיעה נפשית תחשב התעללות בילדים במשפחה כאשר פגיעה נפשית חמורה לעיתים יותר מן הפגיעה הגופנית. מדובר בעיוות והריסת נפשו של הילד, הרס ארוך טווח אשר תעכב את התפתחותו של הילד בצורה תקינה.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\"><strong>התעללות בילדים במשפחה מבחינה נפשית ניתן לאתר במספר צורות עיקריות:</strong></p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">א.&nbsp;<strong>דחיית הילד</strong>: יצירת מצב נפשי אצל הילד של חוסר הערכה והשפלה. ההורה יוצר אצל הילד הרגשה שהוא לא אהוב על ידי המשפחה ולכן מתרחקים ממנו.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ב.&nbsp;<strong>הפחדת הילד</strong>: בניית מצב של פחד תמידי בו חי הילד. הפחד נוצר בעיקר עקב שימוש באלימות מילולית המלווה בסנקציות גופניות. זהו מצב בו הילד סופג ביקורות נוקבות מהוריו אשר לאי שביעות רצונם מהתנהגות הילד, לעיתים ללא כל סיבה מוצדקת.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ג.&nbsp;<strong>בידוד הילד</strong>: ניתוק הילד מן החברה המתאימה לו, מצב הגורם לילד לבידוד וניכור.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ד.&nbsp;<strong>התעלמות מהילד</strong>: מצב היוצר עיכוב בהתפתחות של הילד מבחינה רגשית ושכלית.</p><p style=\"margin-bottom: 20px; color: rgb(0, 0, 0); font-family: Arial; font-size: 16px; text-align: start; background-color: rgb(255, 255, 255);\">ה.&nbsp;<strong>ניצול רגשי</strong>: מצב בו ההורה משתמש ברגשותיו של הילד בכדי לספק את צרכיו שלו.</p>', 'Child Abuse Television Commercial - Domestic Violence - youtube', '', '', '<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/GXZ7ubFoV1I?rel=0\" frameborder=\"0\" allowfullscreen></iframe>', 'אוסי ושירה', '2017-10-25 14:45:41', '2017-11-03 17:47:27'),
(11, 31, 'אוקטובר', '2017', 'למה ילדים מסגלים התנהגות מפריעה???', 'טסט, אלימות בילדים, אלימות בגן', 'ילדים רבים חווים תחושות של בדידות , ניכור או אפילו \'שקיפות\' בתוך מעגל החברים בבית הספר , בבית או סתם עם חברים. לאט ועם הזמן ילדים מבינים שכדי לקבל תשומת לב , לה הם זקוקים, או רוצים, הם צריכים לשנות את התנהגותם. רבים מגלים כי אחת הדרכים הקצרות והיעילות לקבל תשומת לב היא יצירת בעיות התנהגות, זאת לאחר התנהגות \'רגילה\' שלא הולידה יחס מספיק לטעמם.', '<span id=\"docs-internal-guid-8255b93b-6d69-b664-522a-c87ac39fb5b1\"><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"background-color: transparent; color: rgb(0, 0, 0); font-family: Calibri; font-size: 11pt; white-space: pre-wrap;\">ילדים רבים חווים תחושות של בדידות , ניכור או אפילו \'שקיפות\' בתוך מעגל החברים בבית הספר , בבית או סתם עם חברים. לאט ועם הזמן ילדים מבינים שכדי לקבל תשומת לב , לה הם זקוקים, או רוצים, הם צריכים לשנות את התנהגותם. רבים מגלים כי אחת הדרכים הקצרות והיעילות לקבל תשומת לב היא יצירת בעיות התנהגות, זאת לאחר התנהגות \'רגילה\' שלא הולידה יחס מספיק לטעמם.</span><br></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">כולנו רוצים להשתייך , להרגיש בעלי ערך, שאנו חשובים. לאורך כל תקופת הגדילה אנו בונים דימוי עצמי , אשר נבנה בעזרת התגובה של הסביבה הקרובה לילד, כמו מראה , כך הילד לומד על עצמו כמה אני: חשוב? אחראי? בוגר? או אולי: &nbsp;חצוף? מטריד? וכו\'...</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">כאשר ילד לומד על עצמו דברים שליליים, הוא יחשוב יצירתי לעורר תשומת לב &nbsp;בדרך הזו. פתולוגיה של התנהלות כזו יכולה להגיע למצבי נקם או תחושות קשות של ייאוש. &nbsp;בשלב המוקדם יותר הילד \'רק\' מפריע.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">כשילד &nbsp;מבסס את מקומו דרך פעילות חיובית מועילה , הוא מקבל פידבק חיובי ומתוגמל בתחושת שייכות וערך עצמי חיובי. הבעיה מתעוררת כשהילד אינו מצליח למשוך תשומת לב חיובית מהסביבה &nbsp;אז הוא מחפש, ובד\'כ הוא מוצא , דרכים שליליות למשיכת תשומת לב, אשר יבואו לידי ביטוי בהפרעות, הטרדות, והצקות, פגיעה באחר או/ו ברכוש , בקיצור כל דבר שימשוך תשומת לב שלילית כלפיו, כאשר ילד פוגע בילד אחר, או יצחק על ילד אחר, או ילדה שתציק לאחיה בדיוק כשההורים לידה, אלו ילדים ש\'גרפו \' אפס תשומת לב והרגישו \' בלתי נראים\' , הרווח &nbsp;שנוצר מעצם היותם מרכז העניינים, &nbsp;&nbsp;והיכולת כתוצאה מהתנהגות זו &nbsp;לקבל זמן \'מסך\' מההורים והמורים שפתאום רואים אותם.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">הרווח בהתנהגות שלילית אינה באה מתוך מודעות. בהתחלה ,כבר בגיל קטן &nbsp;, הילדים לא יכולים להסביר מדוע , אך משיכת תשומת הלב &nbsp;חשובה להם &nbsp;לכן המשוואה היא: כעס ועונש כלפי= יחס ויחס משמעותו – אני חשוב מספיק.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">כדי לשנות דפוס התנהגות שלילית , צריך להבין שיש חשיבות מכרעת לתגובה שלנו. מערכת היחסים שנבנית בין הסמכות והילד יכולה להפוך את השלילי לחיובי או להסלים את המצב.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><br></span></p><h3 style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"color: rgb(57, 132, 198);\"><span style=\"font-size: 24px; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">ה</span><span style=\"background-color: transparent; font-size: 24px; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;\">תרופה למצב</span><span style=\"background-color: transparent; font-size: 24px; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;\"> &nbsp;</span></span></h3><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">מה שבטוח לא מענישים ילדים כאלה, הכי קל והכי לא יעיל., לזה התכוון הילד , עונש יועיל ליום אחד אולי , אבל כשירצה הילד להרגיש שייך שוב יתנהל באופן שלילי.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">מה שחשוב מצדנו היא ההבנה שצריך עבודה מצדנו ( קרי הורים ומחנכים) לא יתכן שתדרשו מהילד לשלוט בעצמו ולהתנהל במודעות ואתם לא תהוו דוגמא לכך. </span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">לכן:</span></p><ol style=\"margin-top:0pt;margin-bottom:0pt;\"><li dir=\"rtl\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline;\"><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span style=\"font-size: 18px; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198);\">מהירות תגובה</span><span style=\"font-size: 18px; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(99, 99, 99);\"> </span><span style=\"font-size: 18px; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198);\">- </span><span style=\"font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><span style=\"font-size: 18px; font-weight: bold; color: rgb(99, 99, 99);\"> </span><span style=\"color: rgb(0, 0, 0);\">זמן לחשוב , להגיד שההתנהגות אינה מקובלת עליכם ושאתם רוצים לחשוב מה לעשות. זה הזמן שלכם לחשוב מדוע הילד בחר בהתנהגות הזו? למה הוא זקוק? מה גורם לו לבקש תשומת לב בצורה מעוותת? &nbsp;&nbsp;הנחת היסוד – שהילד למד מאז הגן שדרך הפעולה הזו הוא מגיע למטרות . מכן שינוי דפוס הפעולה שלכם באיפוק , ילמד את הילד שיש חשיבה ויש גם איפוק, וככה נראה איפוק!</span></span></p></li><li dir=\"rtl\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline;\"><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span style=\"font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><span style=\"font-size: 18px; font-weight: bold; color: rgb(57, 132, 198);\">שינוי תפיסה</span><span style=\"color: rgb(0, 0, 0);\"> </span><span style=\"font-size: 18px; font-weight: bold; color: rgb(57, 132, 198);\">-</span><span style=\"color: rgb(0, 0, 0);\"> </span></span><span style=\"color: rgb(0, 0, 0); font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">הילד למד איך להשיג דברים בדרך מעוותת פה מגיע החיטוט שלנו אחרי דברים חיוביים , ואפילו מינוריים כדי להעצים חוויות חיוביות, תחפשו מה טוב בו? במה הוא זוהר? , הילד בדרך הזו יבין ששווה לו להתנהל בצורה חיובית, כי הוא מקבל תשומת לב &nbsp;דרך החיובי.. דווקא על הנקודות השליליות אל תעירו.</span></p></li></ol><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; margin-right: 36pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">אם תראו פעם שלט או כיתוב : איתי ( או כל &nbsp;שם אחר ) &nbsp;המלך, תבינו שזה הילדים שהיו אצלי, העצמת הערך העצמי &nbsp;ומתוך זה בנייה ועיצוב אישיות ( אמתי לגמרי ) </span></p><ol style=\"margin-top:0pt;margin-bottom:0pt;\" start=\"3\"><li dir=\"rtl\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline;\"><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span style=\"font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><span style=\"font-weight: bold; font-size: 18px; color: rgb(57, 132, 198);\">הפרדת העושה מהמעשה</span><span style=\"color: rgb(0, 0, 0);\"> </span></span><span style=\"color: rgb(57, 132, 198); font-size: 18px; font-weight: bold; white-space: pre-wrap;\">-</span><span style=\"color: rgb(0, 0, 0); font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"> הילד עצמו לא מעצבן, המעשה מעצבן, כשילד מעליב , אני מעירה באופן כללי על המעשה שלא יעשה בצהרון ולא לילד עצמו.</span></p></li><li dir=\"rtl\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline;\"><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt;\"><span style=\"font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><span style=\"font-weight: bold; font-size: 18px; color: rgb(57, 132, 198);\">לחנך להורות</span><span style=\"color: rgb(0, 0, 0);\"> <span style=\"color: rgb(57, 132, 198); font-size: 18px; font-weight: bold;\">-</span> </span></span><span style=\"color: rgb(0, 0, 0); font-size: 11pt; background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">תפקיד ההורים, אינו כיבוי שריפות, החינוך &nbsp;הוא הדבר הבסיסי- להורות לילד את הדרך&nbsp;כדי שיוכלו להתנהל נכון בחיים. אתם אמורים להוביל את הילד ולא הוא אתכם.</span></p></li></ol><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">שבו עם ילדכם בעיקר כדי להקשיב ולהבין מה מניע אותו, אל תעשו זאת בתוך המשבר , חכו שהרוחות יירגעו. שאלו את הילד: איך הוא רוצה שיראו &nbsp;אותו? האם נעים להיות במחיצת ילד כזה? איך התנהגות כזו תשפיע על יחסו בעתיד?( כמובן שהשיח תלוי גיל ). </span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\">אתם כהורים תוכלו לתת לו כלים &nbsp;שיעזרו לו להתקדם בדרך שהוא בוחר ואיך להיות האדם שהוא רוצה להיות.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 24px; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); text-decoration-line: underline;\">לסיכום:</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); font-style: italic;\">אין קיצורי דרך.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); font-style: italic;\">עבודה סיזיפית וללא הנחות.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); font-style: italic;\">התגמול רק בעתיד.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); font-style: italic;\">זוהי העבודה הכי קשה שתעבדו בה בחיים אך הכי מתגמלת.</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 11pt; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; color: rgb(57, 132, 198); font-style: italic;\">ההשקעה הכי משתלמת היא בילדים שלכם וביחסים איתם, טיב היחסים בעתיד הם העבודה של ההווה.</span></p><span style=\"font-weight: bold; font-style: italic; color: rgb(255, 0, 0);\"><br></span><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 24px; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; font-style: italic; color: rgb(255, 0, 0);\">באהבה רבה</span></p><p dir=\"rtl\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 10pt; margin-right: 18pt;\"><span style=\"font-size: 24px; font-family: Calibri; background-color: transparent; vertical-align: baseline; white-space: pre-wrap; font-weight: bold; font-style: italic; color: rgb(255, 0, 0);\">אוסי</span></p><div><span style=\"font-size: 11pt; font-family: Calibri; color: rgb(0, 0, 0); background-color: transparent; vertical-align: baseline; white-space: pre-wrap;\"><br></span></div></span>', 'אילוסטרציה - אמא כועסת על בנה', 'ZqB17.10.30knM7ZT.jpg', '', '', 'אוסי', '2017-10-30 13:27:41', '2017-11-08 13:57:33'),
(12, 7, 'נובמבר', '2017', 'מדריך מציל חיים: מה עושים כשהתינוק נחנק מעצם זר?', 'מידע לשעת חירום, חנק, תינוקות, עצם זר תינוק, הורות', 'הבייביז שלנו לומדים להכיר את העולם דרך הפה. כמובן שכל הורה מקווה שלא לראות את הילד שלו נחנק מעצם זר, אבל חשוב שכל אחד מאיתנו יידע מה עושים במצב כזה. צפו במדריך שעשוי להציל חיים בחירום', '<p><span style=\"font-family: arial; font-size: 16px; color: inherit;\">הורים רבים מודאגים מהשלב בו הבייביז שלהם מתחילים \"לטעום\" כל דבר. זה אומנם שלב לגיטימי וחשוב בהתפתחות אבל עלול גם להיות מסוכן. כדי להבין מה לעשות במידה ונתקע עצם זר בגרון, שוחחנו עם נני בטיחות, רויטל קוריאל, פרמדיקית באיחוד הצלה.</span></p><p><span style=\"font-family: arial; font-size: 16px; color: inherit;\">כשתינוק מתפתח, הוא נעשה סקרן לסביבה שלו, ובמקרים רבים הוא לומד להכיר חפצים חדשים דרך הפה. פרק זה בהתפתחות נקרא השלב האראלי והוא חלק תקין לחלוטין בגדילה, אך הוא טומן בחובו מטבע הדברים גם לא מעט סכנות לילדיכם.</span></p><p></p><p><span style=\"color: inherit;\"><span style=\"font-family: arial; font-size: 16px;\">מובן שכל ההורים מייחלים שלא יצטרכו להתמודד עם מצב שבו ילדיהם יבלעו עצם זר, אולם חשוב שכל אחד מאיתנו יהיה ערוך גם לתרחישים המבהילים ביותר ויידע כיצד הוא יכול להושיט עזרה חיונית ומצילת חיים לילד שלו במקרה חירום. צפו בסרטון החשוב וגלו איך לעשות זאת כמו שצריך.</span></span></p><span style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 16px;\"><br></span><p></p>', 'וידאו - מדריך מציל חיים: מה עושים כשהתינוק נחנק מעצם זר?', '', '', '<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cN0_4PrBxng?rel=0&showinfo=0&start=47\" frameborder=\"0\" allowfullscreen></iframe>', 'אוסי', '2017-11-08 12:27:27', '2017-11-08 13:56:13');

-- --------------------------------------------------------

--
-- Table structure for table `prices`
--

CREATE TABLE `prices` (
  `id` int(11) NOT NULL,
  `myOrder` int(11) NOT NULL,
  `color` varchar(30) NOT NULL,
  `title` varchar(60) NOT NULL,
  `image` varchar(255) NOT NULL,
  `icon1` varchar(255) NOT NULL,
  `detail1` varchar(255) NOT NULL,
  `icon2` varchar(255) NOT NULL,
  `detail2` varchar(255) NOT NULL,
  `icon3` varchar(255) NOT NULL,
  `detail3` varchar(255) NOT NULL,
  `icon4` varchar(255) NOT NULL,
  `detail4` varchar(255) NOT NULL,
  `price` int(11) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `prices`
--

INSERT INTO `prices` (`id`, `myOrder`, `color`, `title`, `image`, `icon1`, `detail1`, `icon2`, `detail2`, `icon3`, `detail3`, `icon4`, `detail4`, `price`, `created_at`, `updated_at`) VALUES
(1, 1, 'bg-color-5', 'גן יום מלא', 'priceTableBaby.jpg', 'fa fa-clock-o', '17:00 - 07:00', 'fa fa-cutlery', 'ארוחת בוקר וארוחת צהריים', 'fa fa-bed', 'מיטה אישית לכל ילד', 'fa fa-birthday-cake', 'ארוחת מנחה אחרי השנ״צ', 1850, '2017-02-02 11:00:00', '2017-01-02 17:00:00'),
(2, 2, 'bg-color-4', 'גן חצי יום', 'priceTablekids.jpg', 'fa fa-clock-o', '12:30 - 07:00', 'fa fa-cutlery', 'ארוחת בוקר', 'fa fa-calendar', 'ארבעה ימים קבועים בשבוע', 'fa fa-mortar-board', 'העשרה אחד על אחד כשילדי היום המלא ישנים', 2500, '2017-02-02 11:00:00', '2017-01-02 17:00:00'),
(3, 3, 'bg-color-3', 'צהרון', 'priceTableZaharon.jpg', 'fa fa-clock-o', 'איסוף מהגן משעה 13:30', 'fa fa-cutlery', 'ארוחת צהריים', 'fa fa-calendar', 'ראשון-חמישי', 'fa fa-mortar-board', 'עזרה והנחייה בשעורי הבית', 1600, '2017-02-02 11:00:00', '2017-01-02 17:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `schedules`
--

CREATE TABLE `schedules` (
  `id` int(11) NOT NULL,
  `time` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `schedules`
--

INSERT INTO `schedules` (`id`, `time`, `title`, `description`, `created_at`, `updated_at`) VALUES
(1, '07:00', 'תחילת היום זמן משחקי שטיח', 'מפתח את יכולת הריכוז , התחום הקוגניטיבי, מיומנות המוטוריקה העדינה , תאום העין יד, התחום הלשוני התמצאות במרחב ועוד...', '2017-01-01 00:00:00', '2017-01-02 00:00:00'),
(2, '08:00', 'זמן משחק בפינות הגן', 'פיתוח היכולת החברתית, המיומנות התוך אישית, ( פיתוח הרגשות ועולם הדמיון) התחום המוטורי( בעיקר בקוביות),פיתוח הריכוז, פיתוח התחום הקוגניטיבי ויכולת התמצאות במרחב.', '2017-01-02 00:00:00', '2017-01-19 00:00:00'),
(3, '08:30', 'זמן מפגש בוקר', 'מפתח את המיומנות החברתית, את הכושר הקוגניטיבי והלשוני, את התחום הרגשי, ואת יכולת הקשב והריכוז ועוד. מפגש בוקר מרכיב גם אלמנטים של שירה וריקוד ומחזק את התחום המוזיקלי והמוטוריקה.', '2017-01-03 00:00:00', '2017-01-04 00:00:00'),
(4, '09:00', 'ארוחת בוקר', 'אין לי מה לכתוב מה אני יודע על 9 בבוקר', '2017-01-09 00:00:00', '2017-10-15 20:33:46'),
(5, '09:30', 'זמן התנסות בחומרים', 'מפתח את המוטוריקה העדינה , את התחום של הדמיון והיצירה, את ההתמצאות והתארגנות במרחב, את התאום בין העין והיד וכו\'', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(6, '10:00', 'זמן פעילות חצר', 'פיתוח היכולת החברתית, המיומנות התוך אישית, ( פיתוח הרגשות ועולם הדמיון) התחום המוטורי( בעיקר בקוביות),פיתוח הריכוז, פיתוח התחום הקוגניטיבי ויכולת התמצאות במרחב.', '2017-02-02 00:00:00', '2017-02-04 00:00:00'),
(7, '11:00', 'כניסה לגן להכנות לארוחת צהריים זמן פעילות עם בובות  וסיפור', 'זמן המפתח את המיומנות הלשונית והקוגניטיבית, את התחום הרגשי ופיתוח הדמיון  , פיתוח יכולת החברתית והמיומנות הבין  אישית וכו\'.', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(9, '11:45', 'ארוחת צהריים', ' ', '2017-02-02 00:00:00', '2017-02-04 00:00:00'),
(10, '12:15', 'הכנה לשינה', 'הכוללת גם  האזנה  למוזיקה  ופעילות על השטיח.  פעילויות אלה  מפתחות  את חוש הקצב את התנועה את ההתארגנות עם הגוף , את ההתמצאות במרחב ומיומנויות חברתיות.\r\n\r\n', '2017-02-09 00:00:00', '2017-02-11 00:00:00'),
(11, '12:45', 'זמן שינה', 'עופו למיטה', '2017-02-08 00:00:00', '2017-02-09 00:00:00'),
(12, '15:00', 'זמן התעוררות', '', '2017-01-03 00:00:00', '2017-01-04 00:00:00'),
(13, '15:30', ' זמן פעילות בגי\'מבורי ופעילות בפינות הגן', 'פיתוח המודעות לגוף והמוטוריקה הגסה, פעילות חברתית ופיתוח כישורים חברתיים', '2017-01-09 00:00:00', '2017-01-20 00:00:00'),
(14, '15:45', 'ארוחת מנחה', '', '2017-02-06 00:00:00', '2017-02-08 00:00:00'),
(15, '16:00', 'משחקי שטיח ושולחן', 'פיתוח יכולת ריכוז, פיתוח קוגניטיבי תיאום עין יד, פיתוח התמצאות במרחב.', '2017-02-09 00:00:00', '2017-02-16 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `services`
--

CREATE TABLE `services` (
  `id` int(11) NOT NULL,
  `צד` varchar(10) NOT NULL,
  `כותרת` varchar(30) NOT NULL,
  `תקציר` varchar(255) NOT NULL,
  `תוכן מלא` text NOT NULL,
  `icon` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `services`
--

INSERT INTO `services` (`id`, `צד`, `כותרת`, `תקציר`, `תוכן מלא`, `icon`) VALUES
(1, 'ימין', ' אוכל טרי וטעים', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-cutlery'),
(2, 'ימין', 'אהבה', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-heart'),
(3, 'ימין', 'חוגים', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-trophy'),
(4, 'שמאל', 'פעילויות', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-heartbeat'),
(6, 'שמאל', 'צוות הוראה', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-mortar-board'),
(7, 'שמאל', 'הסעות', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-car');

-- --------------------------------------------------------

--
-- Table structure for table `servicesbu`
--

CREATE TABLE `servicesbu` (
  `id` int(11) NOT NULL,
  `צד` varchar(10) NOT NULL,
  `כותרת` varchar(30) NOT NULL,
  `תקציר` varchar(255) NOT NULL,
  `תוכן מלא` text NOT NULL,
  `icon` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `servicesbu`
--

INSERT INTO `servicesbu` (`id`, `צד`, `כותרת`, `תקציר`, `תוכן מלא`, `icon`) VALUES
(1, 'ימין', ' אוכל טרי וטעים', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-cutlery'),
(2, 'ימין', 'אהבה', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-heart'),
(3, 'ימין', 'חוגים', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-trophy'),
(4, 'שמאל', 'פעילויות', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-heartbeat'),
(6, 'שמאל', 'צוות הוראה', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-mortar-board'),
(7, 'שמאל', 'הסעות', 'מה שבא לכם לכתוב אפשר להמציא מה שרוצים הכל כשר כמובן אין לי כח לכתוב פה טקסטים', '', 'fa fa-car');

-- --------------------------------------------------------

--
-- Table structure for table `sliders`
--

CREATE TABLE `sliders` (
  `id` int(11) NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 NOT NULL,
  `Description` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sliders`
--

INSERT INTO `sliders` (`id`, `image`, `title`, `Description`, `created_at`, `updated_at`) VALUES
(1, 'slider-1.jpg', 'יובל המנובל', 'הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר הגבר ', '2017-03-01 09:23:24', '2017-04-25 15:38:36'),
(2, 'slider-2.jpg', 'כותרת-2', '123456789', '2017-01-02 00:00:00', '2017-08-09 14:37:50'),
(3, 'slider-3.jpg', 'כותרת-3', 'תיאור הכותרת פירוט נימוק וכדומה יש מקום להרבה טקסט ולספר מה שרוצים הטקסט נעלם כשצופים בטלפון נייד ', '2017-01-03 00:00:00', '2017-01-04 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `songs`
--

CREATE TABLE `songs` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `url` varchar(255) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `songs`
--

INSERT INTO `songs` (`id`, `title`, `url`, `created_at`, `updated_at`) VALUES
(1, 'אני תמיד נשאר אני', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/rwSCm-bcVwQ?rel=0\" frameborder=\"0\" allowfullscreen></iframe>', '2017-02-01 00:00:00', '2017-10-27 07:32:34'),
(2, 'השקדיה פורחת', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/ifPCt2Sw6gA?rel=0\" frameborder=\"0\" allowfullscreen></iframe>', '2017-02-03 00:00:00', '2017-02-10 00:00:00'),
(3, 'הכבש השישה עשר', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/videoseries?list=PLFZs1jgEbuMX9ZLHD2-YMRUbPfEe03IX_\" frameborder=\"0\" allowfullscreen></iframe>', '2017-02-09 00:00:00', '2017-02-10 00:00:00'),
(8, 'השקדיה פורחת', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/ifPCt2Sw6gA\" frameborder=\"0\" allowfullscreen></iframe>', '2017-10-27 08:55:14', '2017-10-27 08:55:14');

-- --------------------------------------------------------

--
-- Table structure for table `stories`
--

CREATE TABLE `stories` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `url` varchar(255) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stories`
--

INSERT INTO `stories` (`id`, `title`, `url`, `created_at`, `updated_at`) VALUES
(1, 'הפיל שרצה להיות הכי הכי בעולם', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/xPz9ThHa5q0\" frameborder=\"0\" allowfullscreen></iframe>', '2017-02-01 00:00:00', '2017-10-27 09:24:38'),
(2, 'אליעזר והגזר', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/VAqVsw9vH3M?rel=0\" frameborder=\"0\" allowfullscreen></iframe>\n', '2017-02-01 00:00:00', '2017-02-02 00:00:00'),
(3, 'מיץ פטל', '<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/tl64w59Hh8E?start=2\" frameborder=\"0\" allowfullscreen></iframe>rel=0\" frameborder=\"0\" allowfullscreen></iframe>', '2017-02-07 00:00:00', '2017-02-16 00:00:00'),
(5, 'הזחל הרעב', '<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/381Vs1IUvTE\" frameborder=\"0\" allowfullscreen></iframe>', '2017-10-27 09:27:07', '2017-10-27 11:57:14');

-- --------------------------------------------------------

--
-- Table structure for table `testamonials`
--

CREATE TABLE `testamonials` (
  `id` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `details` varchar(150) NOT NULL,
  `homeDisplay` tinyint(1) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `testamonials`
--

INSERT INTO `testamonials` (`id`, `name`, `details`, `homeDisplay`, `created_at`, `updated_at`) VALUES
(1, 'דרור אשכנזי', 'אין דברים כאלו !!! הבן שלי רץ לגן בבוקר ומתעצבן כשאני רוצה לקחת אותו הבית.', 1, '2017-09-01 00:00:00', '2017-09-02 00:00:00'),
(2, 'איריס שבת', 'הילד שלי בן 3 ועדיין בחיתולים. הגננות מחליפות לו בסובלנות כל היום.', 1, '2017-09-10 00:00:00', '2017-09-11 00:00:00'),
(3, 'אלונה וייסנבלום', 'הבת שלי תמיד חולה ובכל זאת אני מביאה אותה לגן והיא זוכה לטיפול מסור יום יום.', 1, '2017-09-12 00:00:00', '2017-09-13 00:00:00'),
(4, 'עדי שוהם', 'הבן שלי תמיד מגיע עם בגדים קצרים והגננות דואגות שיהיה לו חם.', 1, '2017-09-18 00:00:00', '2017-09-19 00:00:00'),
(5, 'ג׳ניפר סוואד', 'הבת שלי מתה על אוסי ושירה, אין לי מילים לתאר את היכולות והמסירות שלהן ושל בנות הצוות.', 1, '2017-09-12 00:00:00', '2017-09-13 00:00:00'),
(6, 'רוקי מאיירס', 'הבן שלי הלך לגנון שם ועכשיו הוא בצהרון ועכשיו  הבת שלי שם בפעוטון.', 1, '2017-09-13 00:00:00', '2017-11-06 08:10:26');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `firstName` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `permitions` varchar(15) NOT NULL,
  `getNewsletters` tinyint(1) NOT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `firstName`, `email`, `password`, `permitions`, `getNewsletters`, `created_at`, `updated_at`) VALUES
(1, '0', '00', 'jgfcs75ijhb%Khgvljhdc8123123123123123', 'נא לא לגעת', 0, '2016-07-02 00:00:00', '2016-10-03 00:00:00'),
(2, '0', '000', 'jgfcs75ijhb%Khgvlhgytu1231566577456419', 'נא לא לגעת', 0, '2016-07-17 00:02:00', '2016-10-22 00:00:00'),
(3, 'admin', 'gvgadmin@gmail.com', '$2y$10$vD7in8YQDMvPJQkm7Tr63OF1O9hX0akGTtpeVU1kd2BdlYcgCO/Gm', 'אדמין', 0, '2016-10-05 00:00:00', '2017-11-01 13:48:27'),
(6, 'Dror', 'dror@gmail.com', '$2y$10$NuumlkUMdmgoSlG8xpjrDunAAJKHy2stdHWHsKLvqdCBO.3ju5D8W', 'אדמין', 1, '2017-10-17 12:52:11', '2017-10-17 12:56:18'),
(7, 'מליסה', 'melisa@gmail.com', '$2y$10$sdMrgD/jYciSs8S/f7SVbe1OoW9Mx/apF/V7Qal455MLOkGjA8gDG', 'משתמש רגיל', 0, '2017-10-27 15:46:23', '2017-11-01 10:41:34'),
(9, 'מליסה333', 'melisa333@gmail.com', '$2y$10$DeaUyDSpeRvqduy8xAoK6ev/s0G3obGFE.ymjTjBg7dC2fwzWtxlO', 'משתמש רגיל', 1, '2017-10-27 15:46:23', '2017-10-27 20:38:08'),
(11, 'רועי פראן', 'roeef@gmail.com', '$2y$10$Acdiyru8TUFzo3ZNpYTfPeNt6uiYfOU33Qyz87Z4ZEN9Nznwie6wm', 'משתמש רגיל', 0, '2017-11-05 17:41:59', '2017-11-05 18:05:21');

-- --------------------------------------------------------

--
-- Table structure for table `users_role`
--

CREATE TABLE `users_role` (
  `uid` int(11) NOT NULL,
  `rid` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users_role`
--

INSERT INTO `users_role` (`uid`, `rid`) VALUES
(3, 3),
(6, 3),
(7, 4),
(11, 4);

-- --------------------------------------------------------

--
-- Table structure for table `zevel-fa`
--

CREATE TABLE `zevel-fa` (
  `id` int(11) NOT NULL,
  `faIcon` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `zevel-fa`
--

INSERT INTO `zevel-fa` (`id`, `faIcon`) VALUES
(1, 'fa-glass'),
(2, 'fa-music'),
(3, 'fa-search'),
(4, 'fa-envelope-o'),
(5, 'fa-heart'),
(6, 'fa-star'),
(7, 'fa-star-o'),
(8, 'fa-user'),
(9, 'fa-film'),
(10, 'fa-th-large'),
(11, 'fa-th'),
(12, 'fa-th-list'),
(13, 'fa-check'),
(14, 'fa-remove'),
(15, 'fa-close'),
(16, 'fa-times'),
(17, 'fa-search-plus'),
(18, 'fa-search-minus'),
(19, 'fa-power-off'),
(20, 'fa-signal'),
(21, 'fa-gear'),
(22, 'fa-cog'),
(23, 'fa-trash-o'),
(24, 'fa-home'),
(25, 'fa-file-o'),
(26, 'fa-clock-o'),
(27, 'fa-road'),
(28, 'fa-download'),
(29, 'fa-arrow-circle-o-do'),
(30, 'fa-arrow-circle-o-up'),
(31, 'fa-inbox'),
(32, 'fa-play-circle-o'),
(33, 'fa-rotate-right'),
(34, 'fa-repeat'),
(35, 'fa-refresh'),
(36, 'fa-list-alt'),
(37, 'fa-lock'),
(38, 'fa-flag'),
(39, 'fa-headphones'),
(40, 'fa-volume-off'),
(41, 'fa-volume-down'),
(42, 'fa-volume-up'),
(43, 'fa-qrcode'),
(44, 'fa-barcode'),
(45, 'fa-tag'),
(46, 'fa-tags'),
(47, 'fa-book'),
(48, 'fa-bookmark'),
(49, 'fa-print f'),
(50, 'fa-camera'),
(51, 'fa-font'),
(52, 'fa-bold'),
(53, 'fa-italic'),
(54, 'fa-text-height'),
(55, 'fa-text-width'),
(56, 'fa-align-left'),
(57, 'fa-align-center'),
(58, 'fa-align-right'),
(59, 'fa-align-justify'),
(60, 'fa-list'),
(61, 'fa-dedent'),
(62, 'fa-outdent'),
(63, 'fa-indent'),
(64, 'fa-video-camera'),
(65, 'fa-photo'),
(66, 'fa-image'),
(67, 'fa-picture-o'),
(68, 'fa-pencil'),
(69, 'fa-map-marker'),
(70, 'fa-adjust'),
(71, 'fa-tint'),
(72, 'fa-edit'),
(73, 'fa-pencil-square-o'),
(74, 'fa-share-square-o'),
(75, 'fa-check-square-o'),
(76, 'fa-arrows'),
(77, 'fa-step-backward'),
(78, 'fa-fast-backward'),
(79, 'fa-backward'),
(80, 'fa-play'),
(81, 'fa-pause'),
(82, 'fa-stop'),
(83, 'fa-forward'),
(84, 'fa-fast-forward'),
(85, 'fa-step-forward'),
(86, 'fa-eject'),
(87, 'fa-chevron-left'),
(88, 'fa-chevron-right'),
(89, 'fa-plus-circle'),
(90, 'fa-minus-circle'),
(91, 'fa-times-circle'),
(92, 'fa-check-circle'),
(93, 'fa-question-circle'),
(94, 'fa-info-circle'),
(95, 'fa-crosshairs'),
(96, 'fa-times-circle-o'),
(97, 'fa-check-circle-o'),
(98, 'fa-ban'),
(99, 'fa-arrow-left'),
(100, 'fa-arrow-right'),
(101, 'fa-arrow-up'),
(102, 'fa-arrow-down'),
(103, 'fa-mail-forward'),
(104, 'fa-share'),
(105, 'fa-expand'),
(106, 'fa-compress'),
(107, 'fa-plus'),
(108, 'fa-minus'),
(109, 'fa-asterisk'),
(110, 'fa-exclamation-circl'),
(111, 'fa-gift'),
(112, 'fa-leaf'),
(113, 'fa-fire'),
(114, 'fa-eye'),
(115, 'fa-eye-slash'),
(116, 'fa-warning'),
(117, 'fa-exclamation-trian'),
(118, 'fa-plane'),
(119, 'fa-calendar'),
(120, 'fa-random'),
(121, 'fa-comment'),
(122, 'fa-magnet'),
(123, 'fa-chevron-up'),
(124, 'fa-chevron-down'),
(125, 'fa-retweet'),
(126, 'fa-shopping-cart'),
(127, 'fa-folder'),
(128, 'fa-folder-open'),
(129, 'fa-arrows-v'),
(130, 'fa-arrows-h'),
(131, 'fa-bar-chart-o'),
(132, 'fa-bar-chart'),
(133, 'fa-twitter-square'),
(134, 'fa-facebook-square'),
(135, 'fa-camera-retro'),
(136, 'fa-key'),
(137, 'fa-gears'),
(138, 'fa-cogs'),
(139, 'fa-comments'),
(140, 'fa-thumbs-o-up'),
(141, 'fa-thumbs-o-down'),
(142, 'fa-star-half'),
(143, 'fa-heart-o'),
(144, 'fa-sign-out'),
(145, 'fa-linkedin-square'),
(146, 'fa-thumb-tack'),
(147, 'fa-external-link'),
(148, 'fa-sign-in'),
(149, 'fa-trophy'),
(150, 'fa-github-square'),
(151, 'fa-upload'),
(152, 'fa-lemon-o'),
(153, 'fa-phone'),
(154, 'fa-square-o'),
(155, 'fa-bookmark-o'),
(156, 'fa-phone-square'),
(157, 'fa-twitter'),
(158, 'fa-facebook-f'),
(159, 'fa-facebook'),
(160, 'fa-github'),
(161, 'fa-unlock'),
(162, 'fa-credit-card'),
(163, 'fa-rss'),
(164, 'fa-hdd-o'),
(165, 'fa-bullhorn'),
(166, 'fa-bell'),
(167, 'fa-certificate'),
(168, 'fa-hand-o-right'),
(169, 'fa-hand-o-left'),
(170, 'fa-hand-o-up'),
(171, 'fa-hand-o-down'),
(172, 'fa-arrow-circle-left'),
(173, 'fa-arrow-circle-righ'),
(174, 'fa-arrow-circle-up'),
(175, 'fa-arrow-circle-down'),
(176, 'fa-globe'),
(177, 'fa-wrench'),
(178, 'fa-tasks'),
(179, 'fa-filter'),
(180, 'fa-briefcase'),
(181, 'fa-arrows-alt'),
(182, 'fa-group'),
(183, 'fa-users'),
(184, 'fa-chain'),
(185, 'fa-link'),
(186, 'fa-cloud'),
(187, 'fa-flask'),
(188, 'fa-cut'),
(189, 'fa-scissors'),
(190, 'fa-copy'),
(191, 'fa-files-o'),
(192, 'fa-paperclip'),
(193, 'fa-save'),
(194, 'fa-floppy-o'),
(195, 'fa-square'),
(196, 'fa-navicon'),
(197, 'fa-reorder'),
(198, 'fa-bars'),
(199, 'fa-list-ul'),
(200, 'fa-list-ol'),
(201, 'fa-strikethrough'),
(202, 'fa-underline'),
(203, 'fa-table'),
(204, 'fa-magic'),
(205, 'fa-truck'),
(206, 'fa-pinterest'),
(207, 'fa-pinterest-square'),
(208, 'fa-google-plus-squar'),
(209, 'fa-google-plus'),
(210, 'fa-money'),
(211, 'fa-caret-down'),
(212, 'fa-caret-up'),
(213, 'fa-caret-left'),
(214, 'fa-caret-right'),
(215, 'fa-columns'),
(216, 'fa-unsorted'),
(217, 'fa-sort'),
(218, 'fa-sort-down'),
(219, 'fa-sort-desc'),
(220, 'fa-sort-up'),
(221, 'fa-sort-asc'),
(222, 'fa-envelope'),
(223, 'fa-linkedin'),
(224, 'fa-rotate-left'),
(225, 'fa-undo'),
(226, 'fa-legal'),
(227, 'fa-gavel'),
(228, 'fa-dashboard'),
(229, 'fa-tachometer'),
(230, 'fa-comment-o'),
(231, 'fa-comments-o'),
(232, 'fa-flash'),
(233, 'fa-bolt'),
(234, 'fa-sitemap'),
(235, 'fa-umbrella'),
(236, 'fa-paste'),
(237, 'fa-clipboard'),
(238, 'fa-lightbulb-o'),
(239, 'fa-exchange'),
(240, 'fa-cloud-download'),
(241, 'fa-cloud-upload'),
(242, 'fa-user-md'),
(243, 'fa-stethoscope'),
(244, 'fa-suitcase'),
(245, 'fa-bell-o'),
(246, 'fa-coffee'),
(247, 'fa-cutlery'),
(248, 'fa-file-text-o'),
(249, 'fa-building-o'),
(250, 'fa-hospital-o'),
(251, 'fa-ambulance'),
(252, 'fa-medkit'),
(253, 'fa-fighter-jet'),
(254, 'fa-beer'),
(255, 'fa-h-square'),
(256, 'fa-plus-square'),
(257, 'fa-angle-double-left'),
(258, 'fa-angle-double-righ'),
(259, 'fa-angle-double-up'),
(260, 'fa-angle-double-down'),
(261, 'fa-angle-left'),
(262, 'fa-angle-right'),
(263, 'fa-angle-up'),
(264, 'fa-angle-down'),
(265, 'fa-desktop'),
(266, 'fa-laptop'),
(267, 'fa-tablet'),
(268, 'fa-mobile-phone'),
(269, 'fa-mobile'),
(270, 'fa-circle-o'),
(271, 'fa-quote-left'),
(272, 'fa-quote-right'),
(273, 'fa-spinner'),
(274, 'fa-circle'),
(275, 'fa-mail-reply'),
(276, 'fa-reply'),
(277, 'fa-github-alt'),
(278, 'fa-folder-o'),
(279, 'fa-folder-open-o'),
(280, 'fa-smile-o'),
(281, 'fa-frown-o'),
(282, 'fa-meh-o'),
(283, 'fa-gamepad'),
(284, 'fa-keyboard-o'),
(285, 'fa-flag-o'),
(286, 'fa-flag-checkered'),
(287, 'fa-terminal'),
(288, 'fa-code'),
(289, 'fa-mail-reply-all'),
(290, 'fa-reply-all'),
(291, 'fa-star-half-empty'),
(292, 'fa-star-half-full'),
(293, 'fa-star-half-o'),
(294, 'fa-location-arrow'),
(295, 'fa-crop'),
(296, 'fa-code-fork'),
(297, 'fa-unlink'),
(298, 'fa-chain-broken'),
(299, 'fa-question'),
(300, 'fa-info'),
(301, 'fa-exclamation'),
(302, 'fa-superscript'),
(303, 'fa-subscript'),
(304, 'fa-eraser'),
(305, 'fa-puzzle-piece'),
(306, 'fa-microphone'),
(307, 'fa-microphone-slash'),
(308, 'fa-shield'),
(309, 'fa-calendar-o'),
(310, 'fa-fire-extinguisher'),
(311, 'fa-rocket'),
(312, 'fa-maxcdn'),
(313, 'fa-chevron-circle-le'),
(314, 'fa-chevron-circle-ri'),
(315, 'fa-chevron-circle-up'),
(316, 'fa-chevron-circle-do'),
(317, 'fa-html5'),
(318, 'fa-css3'),
(319, 'fa-anchor'),
(320, 'fa-unlock-alt'),
(321, 'fa-bullseye'),
(322, 'fa-ellipsis-h'),
(323, 'fa-ellipsis-v'),
(324, 'fa-rss-square'),
(325, 'fa-play-circle'),
(326, 'fa-ticket'),
(327, 'fa-minus-square'),
(328, 'fa-minus-square-o'),
(329, 'fa-level-up'),
(330, 'fa-level-down'),
(331, 'fa-check-square'),
(332, 'fa-pencil-square'),
(333, 'fa-external-link-squ'),
(334, 'fa-share-square'),
(335, 'fa-compass'),
(336, 'fa-toggle-down'),
(337, 'fa-caret-square-o-do'),
(338, 'fa-toggle-up'),
(339, 'fa-caret-square-o-up'),
(340, 'fa-toggle-right'),
(341, 'fa-caret-square-o-ri'),
(342, 'fa-euro'),
(343, 'fa-eur'),
(344, 'fa-gbp'),
(345, 'fa-dollar'),
(346, 'fa-usd'),
(347, 'fa-rupee'),
(348, 'fa-inr'),
(349, 'fa-cny'),
(350, 'fa-rmb'),
(351, 'fa-yen'),
(352, 'fa-jpy'),
(353, 'fa-ruble'),
(354, 'fa-rouble'),
(355, 'fa-rub'),
(356, 'fa-won'),
(357, 'fa-krw'),
(358, 'fa-bitcoin'),
(359, 'fa-btc'),
(360, 'fa-file'),
(361, 'fa-file-text'),
(362, 'fa-sort-alpha-asc'),
(363, 'fa-sort-alpha-desc'),
(364, 'fa-sort-amount-asc'),
(365, 'fa-sort-amount-desc'),
(366, 'fa-sort-numeric-asc'),
(367, 'fa-sort-numeric-desc'),
(368, 'fa-thumbs-up'),
(369, 'fa-thumbs-down'),
(370, 'fa-youtube-square'),
(371, 'fa-youtube'),
(372, 'fa-xing'),
(373, 'fa-xing-square'),
(374, 'fa-youtube-play'),
(375, 'fa-dropbox'),
(376, 'fa-stack-overflow'),
(377, 'fa-instagram'),
(378, 'fa-flickr'),
(379, 'fa-adn'),
(380, 'fa-bitbucket'),
(381, 'fa-bitbucket-square'),
(382, 'fa-tumblr'),
(383, 'fa-tumblr-square'),
(384, 'fa-long-arrow-down'),
(385, 'fa-long-arrow-up'),
(386, 'fa-long-arrow-left'),
(387, 'fa-long-arrow-right'),
(388, 'fa-apple'),
(389, 'fa-windows'),
(390, 'fa-android'),
(391, 'fa-linux'),
(392, 'fa-dribbble'),
(393, 'fa-skype'),
(394, 'fa-foursquare'),
(395, 'fa-trello'),
(396, 'fa-female'),
(397, 'fa-male'),
(398, 'fa-gittip'),
(399, 'fa-gratipay'),
(400, 'fa-sun-o'),
(401, 'fa-moon-o'),
(402, 'fa-archive'),
(403, 'fa-bug'),
(404, 'fa-vk'),
(405, 'fa-weibo'),
(406, 'fa-renren'),
(407, 'fa-pagelines'),
(408, 'fa-stack-exchange'),
(409, 'fa-arrow-circle-o-ri'),
(410, 'fa-arrow-circle-o-le'),
(411, 'fa-toggle-left'),
(412, 'fa-caret-square-o-le'),
(413, 'fa-dot-circle-o'),
(414, 'fa-wheelchair'),
(415, 'fa-vimeo-square'),
(416, 'fa-turkish-lira'),
(417, 'fa-try'),
(418, 'fa-plus-square-o'),
(419, 'fa-space-shuttle'),
(420, 'fa-slack'),
(421, 'fa-envelope-square'),
(422, 'fa-wordpress'),
(423, 'fa-openid'),
(424, 'fa-institution'),
(425, 'fa-bank'),
(426, 'fa-university'),
(427, 'fa-mortar-board'),
(428, 'fa-graduation-cap'),
(429, 'fa-yahoo'),
(430, 'fa-google'),
(431, 'fa-reddit'),
(432, 'fa-reddit-square'),
(433, 'fa-stumbleupon-circl'),
(434, 'fa-stumbleupon'),
(435, 'fa-delicious'),
(436, 'fa-digg'),
(437, 'fa-pied-piper'),
(438, 'fa-pied-piper-alt'),
(439, 'fa-drupal'),
(440, 'fa-joomla'),
(441, 'fa-language'),
(442, 'fa-fax'),
(443, 'fa-building'),
(444, 'fa-child'),
(445, 'fa-paw'),
(446, 'fa-spoon'),
(447, 'fa-cube'),
(448, 'fa-cubes'),
(449, 'fa-behance'),
(450, 'fa-behance-square'),
(451, 'fa-steam'),
(452, 'fa-steam-square'),
(453, 'fa-recycle'),
(454, 'fa-automobile'),
(455, 'fa-car'),
(456, 'fa-cab'),
(457, 'fa-taxi'),
(458, 'fa-tree'),
(459, 'fa-spotify'),
(460, 'fa-deviantart'),
(461, 'fa-soundcloud'),
(462, 'fa-database'),
(463, 'fa-file-pdf-o'),
(464, 'fa-file-word-o'),
(465, 'fa-file-excel-o'),
(466, 'fa-file-powerpoint-o'),
(467, 'fa-file-photo-o'),
(468, 'fa-file-picture-o'),
(469, 'fa-file-image-o'),
(470, 'fa-file-zip-o'),
(471, 'fa-file-archive-o'),
(472, 'fa-file-sound-o'),
(473, 'fa-file-audio-o'),
(474, 'fa-file-movie-o'),
(475, 'fa-file-video-o'),
(476, 'fa-file-code-o'),
(477, 'fa-vine'),
(478, 'fa-codepen'),
(479, 'fa-jsfiddle'),
(480, 'fa-life-bouy'),
(481, 'fa-life-buoy'),
(482, 'fa-life-saver'),
(483, 'fa-support'),
(484, 'fa-life-ring'),
(485, 'fa-circle-o-notch'),
(486, 'fa-ra'),
(487, 'fa-rebel'),
(488, 'fa-ge'),
(489, 'fa-empire'),
(490, 'fa-git-square'),
(491, 'fa-git'),
(492, 'fa-hacker-news'),
(493, 'fa-tencent-weibo'),
(494, 'fa-qq'),
(495, 'fa-wechat'),
(496, 'fa-weixin'),
(497, 'fa-send'),
(498, 'fa-paper-plane'),
(499, 'fa-send-o'),
(500, 'fa-paper-plane-o'),
(501, 'fa-history'),
(502, 'fa-genderless'),
(503, 'fa-circle-thin'),
(504, 'fa-header'),
(505, 'fa-paragraph'),
(506, 'fa-sliders'),
(507, 'fa-share-alt'),
(508, 'fa-share-alt-square'),
(509, 'fa-bomb'),
(510, 'fa-soccer-ball-o'),
(511, 'fa-futbol-o'),
(512, 'fa-tty'),
(513, 'fa-binoculars'),
(514, 'fa-plug'),
(515, 'fa-slideshare'),
(516, 'fa-twitch'),
(517, 'fa-yelp'),
(518, 'fa-newspaper-o'),
(519, 'fa-wifi'),
(520, 'fa-calculator'),
(521, 'fa-paypal'),
(522, 'fa-google-wallet'),
(523, 'fa-cc-visa'),
(524, 'fa-cc-mastercard'),
(525, 'fa-cc-discover'),
(526, 'fa-cc-amex'),
(527, 'fa-cc-paypal'),
(528, 'fa-cc-stripe'),
(529, 'fa-bell-slash'),
(530, 'fa-bell-slash-o'),
(531, 'fa-trash'),
(532, 'fa-copyright'),
(533, 'fa-at'),
(534, 'fa-eyedropper'),
(535, 'fa-paint-brush'),
(536, 'fa-birthday-cake'),
(537, 'fa-area-chart'),
(538, 'fa-pie-chart'),
(539, 'fa-line-chart'),
(540, 'fa-lastfm'),
(541, 'fa-lastfm-square'),
(542, 'fa-toggle-off'),
(543, 'fa-toggle-on'),
(544, 'fa-bicycle'),
(545, 'fa-bus'),
(546, 'fa-ioxhost'),
(547, 'fa-angellist'),
(548, 'fa-cc za'),
(549, 'fa-shekel'),
(550, 'fa-sheqel'),
(551, 'fa-ils'),
(552, 'fa-meanpath'),
(553, 'fa-buysellads'),
(554, 'fa-connectdevelop'),
(555, 'fa-dashcube'),
(556, 'fa-forumbee'),
(557, 'fa-leanpub'),
(558, 'fa-sellsy'),
(559, 'fa-shirtsinbulk'),
(560, 'fa-simplybuilt'),
(561, 'fa-skyatlas'),
(562, 'fa-cart-plus'),
(563, 'fa-cart-arrow-down'),
(564, 'fa-diamond'),
(565, 'fa-ship'),
(566, 'fa-user-secret'),
(567, 'fa-motorcycle'),
(568, 'fa-street-view'),
(569, 'fa-heartbeat'),
(570, 'fa-venus'),
(571, 'fa-mars'),
(572, 'fa-mercury'),
(573, 'fa-transgender'),
(574, 'fa-transgender-alt'),
(575, 'fa-venus-double'),
(576, 'fa-mars-double'),
(577, 'fa-venus-mars'),
(578, 'fa-mars-stroke'),
(579, 'fa-mars-stroke-v'),
(580, 'fa-mars-stroke-h'),
(581, 'fa-neuter'),
(582, 'fa-facebook-official'),
(583, 'fa-pinterest-p'),
(584, 'fa-whatsapp'),
(585, 'fa-server'),
(586, 'fa-user-plus'),
(587, 'fa-user-times'),
(588, 'fa-hotel'),
(589, 'fa-bed'),
(590, 'fa-viacoin'),
(591, 'fa-train'),
(592, 'fa-subway'),
(593, 'fa-medium');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `about`
--
ALTER TABLE `about`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `albums`
--
ALTER TABLE `albums`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `colors`
--
ALTER TABLE `colors`
  ADD PRIMARY KEY (`bgNum`),
  ADD UNIQUE KEY `color` (`hex`) USING BTREE;

--
-- Indexes for table `contacts`
--
ALTER TABLE `contacts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `employees`
--
ALTER TABLE `employees`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `employeesbu`
--
ALTER TABLE `employeesbu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `events`
--
ALTER TABLE `events`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `facts`
--
ALTER TABLE `facts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `headlines`
--
ALTER TABLE `headlines`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `keywords`
--
ALTER TABLE `keywords`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `menus`
--
ALTER TABLE `menus`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `months`
--
ALTER TABLE `months`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `offers`
--
ALTER TABLE `offers`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `title` (`title`);

--
-- Indexes for table `offers_thumbs`
--
ALTER TABLE `offers_thumbs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ournewsletters`
--
ALTER TABLE `ournewsletters`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pictures`
--
ALTER TABLE `pictures`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `playlists`
--
ALTER TABLE `playlists`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prices`
--
ALTER TABLE `prices`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `myOrder` (`myOrder`);

--
-- Indexes for table `schedules`
--
ALTER TABLE `schedules`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `services`
--
ALTER TABLE `services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `servicesbu`
--
ALTER TABLE `servicesbu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sliders`
--
ALTER TABLE `sliders`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `songs`
--
ALTER TABLE `songs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stories`
--
ALTER TABLE `stories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `testamonials`
--
ALTER TABLE `testamonials`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `email` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `about`
--
ALTER TABLE `about`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `albums`
--
ALTER TABLE `albums`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=67;
--
-- AUTO_INCREMENT for table `contacts`
--
ALTER TABLE `contacts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `employees`
--
ALTER TABLE `employees`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `employeesbu`
--
ALTER TABLE `employeesbu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `events`
--
ALTER TABLE `events`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `facts`
--
ALTER TABLE `facts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `headlines`
--
ALTER TABLE `headlines`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `keywords`
--
ALTER TABLE `keywords`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=59;
--
-- AUTO_INCREMENT for table `menus`
--
ALTER TABLE `menus`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=100;
--
-- AUTO_INCREMENT for table `months`
--
ALTER TABLE `months`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT for table `offers`
--
ALTER TABLE `offers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `offers_thumbs`
--
ALTER TABLE `offers_thumbs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=88;
--
-- AUTO_INCREMENT for table `ournewsletters`
--
ALTER TABLE `ournewsletters`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `pictures`
--
ALTER TABLE `pictures`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=438;
--
-- AUTO_INCREMENT for table `playlists`
--
ALTER TABLE `playlists`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT for table `prices`
--
ALTER TABLE `prices`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `schedules`
--
ALTER TABLE `schedules`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- AUTO_INCREMENT for table `services`
--
ALTER TABLE `services`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `servicesbu`
--
ALTER TABLE `servicesbu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `sliders`
--
ALTER TABLE `sliders`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `songs`
--
ALTER TABLE `songs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `stories`
--
ALTER TABLE `stories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `testamonials`
--
ALTER TABLE `testamonials`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
